export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2009": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H6130",
      "cat01_jp": "H6130_小売店数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2009100000",
      "time_jp": "2009年度",
      "unit": "事業所",
      "value": "107627",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "107627",
      "value_min": "6257",
      "value_all_max": "107627",
      "value_all_min": "5325",
      "allPro": "9.39",
      "areaPro": "100",
      "mean": "24386",
      "median": "17822",
      "mean_dif": "83241",
      "median_dif": "89805",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2009",
      "last_dif": null,
      "last_pro": null,
      "title": "小売店数",
      "title_full": "小売店数",
      "title_link": "小売店数",
      "title_txt": "小売店数",
      "unit2": "事業所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 24,386 事業所<br>全国 1,146,153 事業所",
      "sum1": "全国では1,146,153事業所で、平均は24,386事業所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "山梨県", "島根県", "鳥取県"],
      "rank123_val": [107627, 73651, 58542, 9249, 9131, 6257],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "yamanashi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H6130",
      "cat01_jp": "H6130_小売店数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "事業所",
      "value": "97909",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "97909",
      "value_min": "5615",
      "value_all_max": "107627",
      "value_all_min": "5325",
      "allPro": "9.52",
      "areaPro": "90.5",
      "mean": "21876",
      "median": "15906",
      "mean_dif": "76033",
      "median_dif": "82003",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "-9720",
      "last_pro": "-9.03",
      "title": "小売店数",
      "title_full": "小売店数",
      "title_link": "小売店数",
      "title_txt": "小売店数",
      "unit2": "事業所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 21,876 事業所<br>全国 1,028,189 事業所",
      "sum1": "全国では1,028,189事業所で、平均は21,876事業所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "山梨県", "徳島県", "鳥取県"],
      "rank123_val": [97909, 67015, 53494, 8124, 8091, 5615],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "yamanashi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H6130",
      "cat01_jp": "H6130_小売店数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "事業所",
      "value": "100292",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "100292",
      "value_min": "5474",
      "value_all_max": "107627",
      "value_all_min": "5325",
      "allPro": "9.84",
      "areaPro": "92.83",
      "mean": "21686",
      "median": "15784",
      "mean_dif": "78606",
      "median_dif": "84508",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "2380",
      "last_pro": "2.43",
      "title": "小売店数",
      "title_full": "小売店数",
      "title_link": "小売店数",
      "title_txt": "小売店数",
      "unit2": "事業所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 21,686 事業所<br>全国 1,019,221 事業所",
      "sum1": "全国では1,019,221事業所で、平均は21,686事業所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "島根県", "鳥取県"],
      "rank123_val": [100292, 66354, 53364, 7792, 7714, 5474],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H6130",
      "cat01_jp": "H6130_小売店数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "事業所",
      "value": "95501",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "95501",
      "value_min": "5325",
      "value_all_max": "107627",
      "value_all_min": "5325",
      "allPro": "9.72",
      "areaPro": "88.15",
      "mean": "20901",
      "median": "15252",
      "mean_dif": "74600",
      "median_dif": "80249",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "-4790",
      "last_pro": "-4.78",
      "title": "小売店数",
      "title_full": "小売店数",
      "title_link": "小売店数",
      "title_txt": "小売店数",
      "unit2": "事業所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 20,901 事業所<br>全国 982,368 事業所",
      "sum1": "全国では982,368事業所で、平均は20,901事業所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2009
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2009",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "島根県", "鳥取県"],
      "rank123_val": [95501, 62883, 51577, 7411, 7374, 5325],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2009": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 107627,
          "n2": 100,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 9.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 73651,
          "n2": 66.79,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 6.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 58542,
          "n2": 52.02,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 5.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 55088,
          "n2": 48.64,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 4.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 48462,
          "n2": 42.17,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 4.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 47295,
          "n2": 41.03,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 4.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 46715,
          "n2": 40.46,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 4.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 46258,
          "n2": 40.01,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 4.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 40871,
          "n2": 34.75,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 37286,
          "n2": 31.24,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 3.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 27309,
          "n2": 21.49,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 26760,
          "n2": 20.95,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 26013,
          "n2": 20.22,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 25811,
          "n2": 20.03,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 22276,
          "n2": 16.57,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 21975,
          "n2": 16.28,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 21302,
          "n2": 15.62,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 21101,
          "n2": 15.42,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 20236,
          "n2": 14.58,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 19647,
          "n2": 14,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 19571,
          "n2": 13.93,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 18733,
          "n2": 13.11,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 18401,
          "n2": 12.78,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 17822,
          "n2": 12.22,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 16511,
          "n2": 10.93,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 15682,
          "n2": 10.12,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 15376,
          "n2": 9.82,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 14724,
          "n2": 9.19,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 14483,
          "n2": 8.95,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 14301,
          "n2": 8.77,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 13654,
          "n2": 8.14,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 12995,
          "n2": 7.5,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 12811,
          "n2": 7.32,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 12712,
          "n2": 7.22,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 12579,
          "n2": 7.09,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 12515,
          "n2": 7.03,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 12449,
          "n2": 6.96,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 11867,
          "n2": 6.39,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 11666,
          "n2": 6.2,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 10691,
          "n2": 5.25,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 9637,
          "n2": 4.21,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 9468,
          "n2": 4.05,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 9359,
          "n2": 3.94,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 9284,
          "n2": 3.87,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 9249,
          "n2": 3.84,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 9131,
          "n2": 3.72,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 6257,
          "n2": 0.91,
          "n3": "事業所",
          "n4": 107627
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "事業所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 97909,
          "n2": 90.5,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 9.52,
          "n2": "%"
        },
        "dif": {
          "n1": -9720,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 67015,
          "n2": 60.3,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 6.52,
          "n2": "%"
        },
        "dif": {
          "n1": -6640,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 53494,
          "n2": 47.09,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 5.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5050,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -8.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 51827,
          "n2": 45.46,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 5.04,
          "n2": "%"
        },
        "dif": {
          "n1": -3260,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 43232,
          "n2": 37.05,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5230,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -10.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 42863,
          "n2": 36.69,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 4.17,
          "n2": "%"
        },
        "dif": {
          "n1": -4430,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 42849,
          "n2": 36.68,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 4.17,
          "n2": "%"
        },
        "dif": {
          "n1": -3870,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -8.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 41913,
          "n2": 35.76,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 4.08,
          "n2": "%"
        },
        "dif": {
          "n1": -4340,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 36997,
          "n2": 30.96,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 3.6,
          "n2": "%"
        },
        "dif": {
          "n1": -3870,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 33911,
          "n2": 27.94,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": -3380,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 24506,
          "n2": 18.75,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -10.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 23707,
          "n2": 17.97,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": -3050,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -11.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 23578,
          "n2": 17.84,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": -2440,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 23099,
          "n2": 17.37,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": -2710,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -10.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 19461,
          "n2": 13.82,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -2820,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -12.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 18848,
          "n2": 13.22,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2250,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -10.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 17808,
          "n2": 12.2,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": -4170,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -18.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 17593,
          "n2": 11.99,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -3710,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -17.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 17443,
          "n2": 11.85,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -2200,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -11.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 17345,
          "n2": 11.75,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -2890,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 17257,
          "n2": 11.66,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -2310,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -11.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 16974,
          "n2": 11.39,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -1760,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 16792,
          "n2": 11.21,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1610,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -8.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 15906,
          "n2": 10.34,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -1920,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -10.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 14579,
          "n2": 9.05,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -1930,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -11.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 14013,
          "n2": 8.49,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -1670,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -10.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 13892,
          "n2": 8.37,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -1480,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 13058,
          "n2": 7.56,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -1670,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -11.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 12684,
          "n2": 7.19,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -12.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 12291,
          "n2": 6.81,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -2010,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -14.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 12004,
          "n2": 6.53,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1650,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -12.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 11759,
          "n2": 6.29,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -1240,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 11460,
          "n2": 6,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -1250,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 11217,
          "n2": 5.76,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -1230,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 11116,
          "n2": 5.66,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -1700,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -13.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 11049,
          "n2": 5.6,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -1530,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -12.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 11032,
          "n2": 5.58,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -1480,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -11.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 10743,
          "n2": 5.3,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -1120,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -9.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 10237,
          "n2": 4.8,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -1430,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -12.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 9374,
          "n2": 3.96,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -1320,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -12.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 8528,
          "n2": 3.13,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -1110,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -11.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 8399,
          "n2": 3,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -960,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -10.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 8389,
          "n2": 3,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -1080,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -11.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 8208,
          "n2": 2.82,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -923,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -10.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8124,
          "n2": 2.74,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -1120,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -12.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 8091,
          "n2": 2.7,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -1190,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -12.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 5615,
          "n2": 0.28,
          "n3": "事業所",
          "n4": 97909
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -642,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -10.26,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 100292,
          "n2": 92.83,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 9.84,
          "n2": "%"
        },
        "dif": {
          "n1": 2380,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 2.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 66354,
          "n2": 59.66,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 6.51,
          "n2": "%"
        },
        "dif": {
          "n1": -661,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 53364,
          "n2": 46.96,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 5.24,
          "n2": "%"
        },
        "dif": {
          "n1": -130,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 52237,
          "n2": 45.86,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 5.13,
          "n2": "%"
        },
        "dif": {
          "n1": 410,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 43196,
          "n2": 37.02,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": -36,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 43187,
          "n2": 37.01,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": 338,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 43173,
          "n2": 37,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": 310,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 41954,
          "n2": 35.8,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": 41,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 36932,
          "n2": 30.9,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 3.62,
          "n2": "%"
        },
        "dif": {
          "n1": -65,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 33049,
          "n2": 27.1,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 3.24,
          "n2": "%"
        },
        "dif": {
          "n1": -862,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 24231,
          "n2": 18.48,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": -275,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 23434,
          "n2": 17.7,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -273,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 22741,
          "n2": 17.02,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": -358,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 22454,
          "n2": 16.74,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1120,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 19388,
          "n2": 13.75,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -73,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 18485,
          "n2": 12.86,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 677,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 3.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 18309,
          "n2": 12.69,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -539,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 17475,
          "n2": 11.88,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -118,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 17212,
          "n2": 11.62,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -133,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 16977,
          "n2": 11.39,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -466,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 16840,
          "n2": 11.26,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -417,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 16433,
          "n2": 10.86,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -359,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 16384,
          "n2": 10.81,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -590,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 15784,
          "n2": 10.22,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -122,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 14172,
          "n2": 8.65,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -407,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 13522,
          "n2": 8.01,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -491,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 13133,
          "n2": 7.63,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -759,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 12983,
          "n2": 7.49,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -75,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 12542,
          "n2": 7.05,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -142,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 12283,
          "n2": 6.8,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 11654,
          "n2": 6.19,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -350,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 11287,
          "n2": 5.83,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -472,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 11282,
          "n2": 5.82,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -178,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 10868,
          "n2": 5.42,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -349,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 10843,
          "n2": 5.39,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -273,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 10793,
          "n2": 5.34,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 50,
          "n2": "事業所",
          "n3": "+"
        },
        "dip": {
          "n1": 0.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 10636,
          "n2": 5.19,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -413,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 10449,
          "n2": 5.01,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -583,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 10136,
          "n2": 4.7,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -101,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -0.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 9228,
          "n2": 3.82,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -146,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 8260,
          "n2": 2.87,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -139,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 8216,
          "n2": 2.83,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -312,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 8199,
          "n2": 2.81,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -190,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 7870,
          "n2": 2.49,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -254,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 7792,
          "n2": 2.41,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -299,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 7714,
          "n2": 2.34,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -494,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 5474,
          "n2": 0.15,
          "n3": "事業所",
          "n4": 100292
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -141,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.51,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 95501,
          "n2": 88.15,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 9.72,
          "n2": "%"
        },
        "dif": {
          "n1": -4790,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 62883,
          "n2": 56.26,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 6.4,
          "n2": "%"
        },
        "dif": {
          "n1": -3470,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 51577,
          "n2": 45.21,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 5.25,
          "n2": "%"
        },
        "dif": {
          "n1": -1790,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 50522,
          "n2": 44.18,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 5.14,
          "n2": "%"
        },
        "dif": {
          "n1": -1720,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 42050,
          "n2": 35.9,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 4.28,
          "n2": "%"
        },
        "dif": {
          "n1": -1140,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 41613,
          "n2": 35.47,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": -1560,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 41015,
          "n2": 34.89,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": -2180,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -5.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 40615,
          "n2": 34.5,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 4.13,
          "n2": "%"
        },
        "dif": {
          "n1": -1340,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 35971,
          "n2": 29.96,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": -961,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 31769,
          "n2": 25.85,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 3.23,
          "n2": "%"
        },
        "dif": {
          "n1": -1280,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 23548,
          "n2": 17.81,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": -683,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 22398,
          "n2": 16.69,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -1040,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 21801,
          "n2": 16.11,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -940,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 21631,
          "n2": 15.94,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -823,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 18695,
          "n2": 13.07,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -693,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 18296,
          "n2": 12.68,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -189,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 17961,
          "n2": 12.35,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": -348,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 16934,
          "n2": 11.35,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": -541,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 16541,
          "n2": 10.96,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -299,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 16458,
          "n2": 10.88,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -754,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 16431,
          "n2": 10.86,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -546,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 16020,
          "n2": 10.45,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -413,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 15341,
          "n2": 9.79,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -1040,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -6.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 15252,
          "n2": 9.7,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -532,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 13761,
          "n2": 8.25,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -411,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 13268,
          "n2": 7.76,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -254,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -1.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 12727,
          "n2": 7.24,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -406,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 12662,
          "n2": 7.17,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -321,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 12079,
          "n2": 6.6,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -463,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 11833,
          "n2": 6.36,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -450,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 11286,
          "n2": 5.83,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -368,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 10994,
          "n2": 5.54,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -288,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 10980,
          "n2": 5.53,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -307,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 10573,
          "n2": 5.13,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -295,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 10510,
          "n2": 5.07,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -333,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 10420,
          "n2": 4.98,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -373,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 10224,
          "n2": 4.79,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -412,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 10061,
          "n2": 4.63,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -388,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9762,
          "n2": 4.34,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -374,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 8956,
          "n2": 3.55,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -272,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 7992,
          "n2": 2.61,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -207,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7892,
          "n2": 2.51,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -368,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 7841,
          "n2": 2.46,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -375,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 7614,
          "n2": 2.24,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -256,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -3.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 7411,
          "n2": 2.04,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -381,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 7374,
          "n2": 2,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -340,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -4.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 5325,
          "n2": 0,
          "n3": "事業所",
          "n4": 95501
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -149,
          "n2": "事業所",
          "n3": "-"
        },
        "dip": {
          "n1": -2.72,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2009": [
      {
        "State": "s13",
        "val": "107627 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "83,241 事業所",
        "中央値との差": "89,805 事業所",
        "年度": "2009 年",
        "割合": "9.39 %",
        "full_name": "東京都 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "73651 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "49,265 事業所",
        "中央値との差": "55,829 事業所",
        "年度": "2009 年",
        "割合": "6.43 %",
        "full_name": "大阪府 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "58542 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "34,156 事業所",
        "中央値との差": "40,720 事業所",
        "年度": "2009 年",
        "割合": "5.11 %",
        "full_name": "愛知県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "55088 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "30,702 事業所",
        "中央値との差": "37,266 事業所",
        "年度": "2009 年",
        "割合": "4.81 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "48462 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "24,076 事業所",
        "中央値との差": "30,640 事業所",
        "年度": "2009 年",
        "割合": "4.23 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "47295 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "22,909 事業所",
        "中央値との差": "29,473 事業所",
        "年度": "2009 年",
        "割合": "4.13 %",
        "full_name": "福岡県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "46715 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "22,329 事業所",
        "中央値との差": "28,893 事業所",
        "年度": "2009 年",
        "割合": "4.08 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "46258 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "21,872 事業所",
        "中央値との差": "28,436 事業所",
        "年度": "2009 年",
        "割合": "4.04 %",
        "full_name": "北海道 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "40871 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "16,485 事業所",
        "中央値との差": "23,049 事業所",
        "年度": "2009 年",
        "割合": "3.57 %",
        "full_name": "千葉県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "37286 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "12,900 事業所",
        "中央値との差": "19,464 事業所",
        "年度": "2009 年",
        "割合": "3.25 %",
        "full_name": "静岡県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "27309 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "2,923 事業所",
        "中央値との差": "9,487 事業所",
        "年度": "2009 年",
        "割合": "2.38 %",
        "full_name": "広島県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "26760 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "2,374 事業所",
        "中央値との差": "8,938 事業所",
        "年度": "2009 年",
        "割合": "2.33 %",
        "full_name": "茨城県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "26013 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "1,627 事業所",
        "中央値との差": "8,191 事業所",
        "年度": "2009 年",
        "割合": "2.27 %",
        "full_name": "新潟県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "25811 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "1,425 事業所",
        "中央値との差": "7,989 事業所",
        "年度": "2009 年",
        "割合": "2.25 %",
        "full_name": "京都府 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "22276 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-2,110 事業所",
        "中央値との差": "4,454 事業所",
        "年度": "2009 年",
        "割合": "1.94 %",
        "full_name": "長野県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "21975 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-2,411 事業所",
        "中央値との差": "4,153 事業所",
        "年度": "2009 年",
        "割合": "1.92 %",
        "full_name": "宮城県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "21302 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "-3,084 事業所",
        "中央値との差": "3,480 事業所",
        "年度": "2009 年",
        "割合": "1.86 %",
        "full_name": "福島県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "21101 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-3,285 事業所",
        "中央値との差": "3,279 事業所",
        "年度": "2009 年",
        "割合": "1.84 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "20236 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-4,150 事業所",
        "中央値との差": "2,414 事業所",
        "年度": "2009 年",
        "割合": "1.77 %",
        "full_name": "群馬県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s46",
        "val": "19647 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "-4,739 事業所",
        "中央値との差": "1,825 事業所",
        "年度": "2009 年",
        "割合": "1.71 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "19571 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-4,815 事業所",
        "中央値との差": "1,749 事業所",
        "年度": "2009 年",
        "割合": "1.71 %",
        "full_name": "栃木県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "18733 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-5,653 事業所",
        "中央値との差": "911 事業所",
        "年度": "2009 年",
        "割合": "1.63 %",
        "full_name": "熊本県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "18401 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-5,985 事業所",
        "中央値との差": "579 事業所",
        "年度": "2009 年",
        "割合": "1.61 %",
        "full_name": "岡山県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "17822 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-6,564 事業所",
        "中央値との差": "0 事業所",
        "年度": "2009 年",
        "割合": "1.55 %",
        "full_name": "三重県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "16511 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-7,875 事業所",
        "中央値との差": "-1,311 事業所",
        "年度": "2009 年",
        "割合": "1.44 %",
        "full_name": "長崎県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "15682 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-8,704 事業所",
        "中央値との差": "-2,140 事業所",
        "年度": "2009 年",
        "割合": "1.37 %",
        "full_name": "山口県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "15376 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-9,010 事業所",
        "中央値との差": "-2,446 事業所",
        "年度": "2009 年",
        "割合": "1.34 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "14724 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-9,662 事業所",
        "中央値との差": "-3,098 事業所",
        "年度": "2009 年",
        "割合": "1.28 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "14483 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-9,903 事業所",
        "中央値との差": "-3,339 事業所",
        "年度": "2009 年",
        "割合": "1.26 %",
        "full_name": "青森県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "14301 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-10,085 事業所",
        "中央値との差": "-3,521 事業所",
        "年度": "2009 年",
        "割合": "1.25 %",
        "full_name": "岩手県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "13654 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-10,732 事業所",
        "中央値との差": "-4,168 事業所",
        "年度": "2009 年",
        "割合": "1.19 %",
        "full_name": "山形県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "12995 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-11,391 事業所",
        "中央値との差": "-4,827 事業所",
        "年度": "2009 年",
        "割合": "1.13 %",
        "full_name": "大分県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "12811 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-11,575 事業所",
        "中央値との差": "-5,011 事業所",
        "年度": "2009 年",
        "割合": "1.12 %",
        "full_name": "富山県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "12712 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-11,674 事業所",
        "中央値との差": "-5,110 事業所",
        "年度": "2009 年",
        "割合": "1.11 %",
        "full_name": "石川県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s05",
        "val": "12579 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-11,807 事業所",
        "中央値との差": "-5,243 事業所",
        "年度": "2009 年",
        "割合": "1.1 %",
        "full_name": "秋田県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "12515 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-11,871 事業所",
        "中央値との差": "-5,307 事業所",
        "年度": "2009 年",
        "割合": "1.09 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "12449 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-11,937 事業所",
        "中央値との差": "-5,373 事業所",
        "年度": "2009 年",
        "割合": "1.09 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "11867 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-12,519 事業所",
        "中央値との差": "-5,955 事業所",
        "年度": "2009 年",
        "割合": "1.04 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "11666 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-12,720 事業所",
        "中央値との差": "-6,156 事業所",
        "年度": "2009 年",
        "割合": "1.02 %",
        "full_name": "奈良県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "10691 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-13,695 事業所",
        "中央値との差": "-7,131 事業所",
        "年度": "2009 年",
        "割合": "0.93 %",
        "full_name": "香川県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "9637 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-14,749 事業所",
        "中央値との差": "-8,185 事業所",
        "年度": "2009 年",
        "割合": "0.84 %",
        "full_name": "高知県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "9468 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-14,918 事業所",
        "中央値との差": "-8,354 事業所",
        "年度": "2009 年",
        "割合": "0.83 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "9359 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-15,027 事業所",
        "中央値との差": "-8,463 事業所",
        "年度": "2009 年",
        "割合": "0.82 %",
        "full_name": "福井県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "9284 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-15,102 事業所",
        "中央値との差": "-8,538 事業所",
        "年度": "2009 年",
        "割合": "0.81 %",
        "full_name": "徳島県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "9249 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-15,137 事業所",
        "中央値との差": "-8,573 事業所",
        "年度": "2009 年",
        "割合": "0.81 %",
        "full_name": "山梨県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "9131 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-15,255 事業所",
        "中央値との差": "-8,691 事業所",
        "年度": "2009 年",
        "割合": "0.8 %",
        "full_name": "島根県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "6257 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-18,129 事業所",
        "中央値との差": "-11,565 事業所",
        "年度": "2009 年",
        "割合": "0.55 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 事業所",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "97909 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "76,033 事業所",
        "中央値との差": "82,003 事業所",
        "年度": "2011 年",
        "割合": "9.52 %",
        "full_name": "東京都 ",
        "前年差": "-9,720 事業所",
        "前年比": "-9.03 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "67015 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "45,139 事業所",
        "中央値との差": "51,109 事業所",
        "年度": "2011 年",
        "割合": "6.52 %",
        "full_name": "大阪府 ",
        "前年差": "-6,640 事業所",
        "前年比": "-9.01 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "53494 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "31,618 事業所",
        "中央値との差": "37,588 事業所",
        "年度": "2011 年",
        "割合": "5.2 %",
        "full_name": "愛知県 ",
        "前年差": "-5,050 事業所",
        "前年比": "-8.62 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "51827 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "29,951 事業所",
        "中央値との差": "35,921 事業所",
        "年度": "2011 年",
        "割合": "5.04 %",
        "full_name": "神奈川県 ",
        "前年差": "-3,260 事業所",
        "前年比": "-5.92 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "43232 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "21,356 事業所",
        "中央値との差": "27,326 事業所",
        "年度": "2011 年",
        "割合": "4.2 %",
        "full_name": "兵庫県 ",
        "前年差": "-5,230 事業所",
        "前年比": "-10.79 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "42863 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "20,987 事業所",
        "中央値との差": "26,957 事業所",
        "年度": "2011 年",
        "割合": "4.17 %",
        "full_name": "福岡県 ",
        "前年差": "-4,430 事業所",
        "前年比": "-9.37 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "42849 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "20,973 事業所",
        "中央値との差": "26,943 事業所",
        "年度": "2011 年",
        "割合": "4.17 %",
        "full_name": "埼玉県 ",
        "前年差": "-3,870 事業所",
        "前年比": "-8.28 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "41913 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "20,037 事業所",
        "中央値との差": "26,007 事業所",
        "年度": "2011 年",
        "割合": "4.08 %",
        "full_name": "北海道 ",
        "前年差": "-4,340 事業所",
        "前年比": "-9.39 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "36997 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "15,121 事業所",
        "中央値との差": "21,091 事業所",
        "年度": "2011 年",
        "割合": "3.6 %",
        "full_name": "千葉県 ",
        "前年差": "-3,870 事業所",
        "前年比": "-9.48 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "33911 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "12,035 事業所",
        "中央値との差": "18,005 事業所",
        "年度": "2011 年",
        "割合": "3.3 %",
        "full_name": "静岡県 ",
        "前年差": "-3,380 事業所",
        "前年比": "-9.05 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "24506 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "2,630 事業所",
        "中央値との差": "8,600 事業所",
        "年度": "2011 年",
        "割合": "2.38 %",
        "full_name": "広島県 ",
        "前年差": "-2,800 事業所",
        "前年比": "-10.26 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "23707 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "1,831 事業所",
        "中央値との差": "7,801 事業所",
        "年度": "2011 年",
        "割合": "2.31 %",
        "full_name": "茨城県 ",
        "前年差": "-3,050 事業所",
        "前年比": "-11.41 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "23578 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "1,702 事業所",
        "中央値との差": "7,672 事業所",
        "年度": "2011 年",
        "割合": "2.29 %",
        "full_name": "新潟県 ",
        "前年差": "-2,440 事業所",
        "前年比": "-9.36 %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "23099 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "1,223 事業所",
        "中央値との差": "7,193 事業所",
        "年度": "2011 年",
        "割合": "2.25 %",
        "full_name": "京都府 ",
        "前年差": "-2,710 事業所",
        "前年比": "-10.51 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "19461 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-2,415 事業所",
        "中央値との差": "3,555 事業所",
        "年度": "2011 年",
        "割合": "1.89 %",
        "full_name": "長野県 ",
        "前年差": "-2,820 事業所",
        "前年比": "-12.64 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "18848 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-3,028 事業所",
        "中央値との差": "2,942 事業所",
        "年度": "2011 年",
        "割合": "1.83 %",
        "full_name": "岐阜県 ",
        "前年差": "-2,250 事業所",
        "前年比": "-10.68 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "17808 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-4,068 事業所",
        "中央値との差": "1,902 事業所",
        "年度": "2011 年",
        "割合": "1.73 %",
        "full_name": "宮城県 ",
        "前年差": "-4,170 事業所",
        "前年比": "-18.96 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "17593 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-4,283 事業所",
        "中央値との差": "1,687 事業所",
        "年度": "2011 年",
        "割合": "1.71 %",
        "full_name": "福島県 ",
        "前年差": "-3,710 事業所",
        "前年比": "-17.41 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "17443 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-4,433 事業所",
        "中央値との差": "1,537 事業所",
        "年度": "2011 年",
        "割合": "1.7 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,200 事業所",
        "前年比": "-11.22 %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "17345 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-4,531 事業所",
        "中央値との差": "1,439 事業所",
        "年度": "2011 年",
        "割合": "1.69 %",
        "full_name": "群馬県 ",
        "前年差": "-2,890 事業所",
        "前年比": "-14.29 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "17257 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-4,619 事業所",
        "中央値との差": "1,351 事業所",
        "年度": "2011 年",
        "割合": "1.68 %",
        "full_name": "栃木県 ",
        "前年差": "-2,310 事業所",
        "前年比": "-11.82 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "16974 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-4,902 事業所",
        "中央値との差": "1,068 事業所",
        "年度": "2011 年",
        "割合": "1.65 %",
        "full_name": "熊本県 ",
        "前年差": "-1,760 事業所",
        "前年比": "-9.39 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "16792 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-5,084 事業所",
        "中央値との差": "886 事業所",
        "年度": "2011 年",
        "割合": "1.63 %",
        "full_name": "岡山県 ",
        "前年差": "-1,610 事業所",
        "前年比": "-8.74 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "15906 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-5,970 事業所",
        "中央値との差": "0 事業所",
        "年度": "2011 年",
        "割合": "1.55 %",
        "full_name": "三重県 ",
        "前年差": "-1,920 事業所",
        "前年比": "-10.75 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "14579 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-7,297 事業所",
        "中央値との差": "-1,327 事業所",
        "年度": "2011 年",
        "割合": "1.42 %",
        "full_name": "長崎県 ",
        "前年差": "-1,930 事業所",
        "前年比": "-11.7 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "14013 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-7,863 事業所",
        "中央値との差": "-1,893 事業所",
        "年度": "2011 年",
        "割合": "1.36 %",
        "full_name": "山口県 ",
        "前年差": "-1,670 事業所",
        "前年比": "-10.64 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "13892 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-7,984 事業所",
        "中央値との差": "-2,014 事業所",
        "年度": "2011 年",
        "割合": "1.35 %",
        "full_name": "愛媛県 ",
        "前年差": "-1,480 事業所",
        "前年比": "-9.65 %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "13058 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-8,818 事業所",
        "中央値との差": "-2,848 事業所",
        "年度": "2011 年",
        "割合": "1.27 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,670 事業所",
        "前年比": "-11.31 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "12684 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-9,192 事業所",
        "中央値との差": "-3,222 事業所",
        "年度": "2011 年",
        "割合": "1.23 %",
        "full_name": "青森県 ",
        "前年差": "-1,800 事業所",
        "前年比": "-12.42 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "12291 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-9,585 事業所",
        "中央値との差": "-3,615 事業所",
        "年度": "2011 年",
        "割合": "1.2 %",
        "full_name": "岩手県 ",
        "前年差": "-2,010 事業所",
        "前年比": "-14.05 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "12004 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-9,872 事業所",
        "中央値との差": "-3,902 事業所",
        "年度": "2011 年",
        "割合": "1.17 %",
        "full_name": "山形県 ",
        "前年差": "-1,650 事業所",
        "前年比": "-12.08 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "11759 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-10,117 事業所",
        "中央値との差": "-4,147 事業所",
        "年度": "2011 年",
        "割合": "1.14 %",
        "full_name": "大分県 ",
        "前年差": "-1,240 事業所",
        "前年比": "-9.51 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "11460 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-10,416 事業所",
        "中央値との差": "-4,446 事業所",
        "年度": "2011 年",
        "割合": "1.11 %",
        "full_name": "石川県 ",
        "前年差": "-1,250 事業所",
        "前年比": "-9.85 %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "11217 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-10,659 事業所",
        "中央値との差": "-4,689 事業所",
        "年度": "2011 年",
        "割合": "1.09 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,230 事業所",
        "前年比": "-9.9 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "11116 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-10,760 事業所",
        "中央値との差": "-4,790 事業所",
        "年度": "2011 年",
        "割合": "1.08 %",
        "full_name": "富山県 ",
        "前年差": "-1,700 事業所",
        "前年比": "-13.23 %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "11049 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-10,827 事業所",
        "中央値との差": "-4,857 事業所",
        "年度": "2011 年",
        "割合": "1.07 %",
        "full_name": "秋田県 ",
        "前年差": "-1,530 事業所",
        "前年比": "-12.16 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "11032 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-10,844 事業所",
        "中央値との差": "-4,874 事業所",
        "年度": "2011 年",
        "割合": "1.07 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,480 事業所",
        "前年比": "-11.85 %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "10743 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-11,133 事業所",
        "中央値との差": "-5,163 事業所",
        "年度": "2011 年",
        "割合": "1.04 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,120 事業所",
        "前年比": "-9.47 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "10237 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-11,639 事業所",
        "中央値との差": "-5,669 事業所",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "奈良県 ",
        "前年差": "-1,430 事業所",
        "前年比": "-12.25 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "9374 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-12,502 事業所",
        "中央値との差": "-6,532 事業所",
        "年度": "2011 年",
        "割合": "0.91 %",
        "full_name": "香川県 ",
        "前年差": "-1,320 事業所",
        "前年比": "-12.32 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "8528 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-13,348 事業所",
        "中央値との差": "-7,378 事業所",
        "年度": "2011 年",
        "割合": "0.83 %",
        "full_name": "高知県 ",
        "前年差": "-1,110 事業所",
        "前年比": "-11.51 %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "8399 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-13,477 事業所",
        "中央値との差": "-7,507 事業所",
        "年度": "2011 年",
        "割合": "0.82 %",
        "full_name": "福井県 ",
        "前年差": "-960 事業所",
        "前年比": "-10.26 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "8389 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-13,487 事業所",
        "中央値との差": "-7,517 事業所",
        "年度": "2011 年",
        "割合": "0.82 %",
        "full_name": "佐賀県 ",
        "前年差": "-1,080 事業所",
        "前年比": "-11.4 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "8208 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-13,668 事業所",
        "中央値との差": "-7,698 事業所",
        "年度": "2011 年",
        "割合": "0.8 %",
        "full_name": "島根県 ",
        "前年差": "-923 事業所",
        "前年比": "-10.11 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "8124 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-13,752 事業所",
        "中央値との差": "-7,782 事業所",
        "年度": "2011 年",
        "割合": "0.79 %",
        "full_name": "山梨県 ",
        "前年差": "-1,120 事業所",
        "前年比": "-12.16 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "8091 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-13,785 事業所",
        "中央値との差": "-7,815 事業所",
        "年度": "2011 年",
        "割合": "0.79 %",
        "full_name": "徳島県 ",
        "前年差": "-1,190 事業所",
        "前年比": "-12.85 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "5615 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-16,261 事業所",
        "中央値との差": "-10,291 事業所",
        "年度": "2011 年",
        "割合": "0.55 %",
        "full_name": "鳥取県 ",
        "前年差": "-642 事業所",
        "前年比": "-10.26 %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "100292 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "78,606 事業所",
        "中央値との差": "84,508 事業所",
        "年度": "2014 年",
        "割合": "9.84 %",
        "full_name": "東京都 ",
        "前年差": "2,380 事業所",
        "前年比": "2.43 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "66354 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "44,668 事業所",
        "中央値との差": "50,570 事業所",
        "年度": "2014 年",
        "割合": "6.51 %",
        "full_name": "大阪府 ",
        "前年差": "-661 事業所",
        "前年比": "-0.99 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "53364 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "31,678 事業所",
        "中央値との差": "37,580 事業所",
        "年度": "2014 年",
        "割合": "5.24 %",
        "full_name": "愛知県 ",
        "前年差": "-130 事業所",
        "前年比": "-0.24 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "52237 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "30,551 事業所",
        "中央値との差": "36,453 事業所",
        "年度": "2014 年",
        "割合": "5.13 %",
        "full_name": "神奈川県 ",
        "前年差": "410 事業所",
        "前年比": "0.79 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "43196 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "21,510 事業所",
        "中央値との差": "27,412 事業所",
        "年度": "2014 年",
        "割合": "4.24 %",
        "full_name": "兵庫県 ",
        "前年差": "-36 事業所",
        "前年比": "-0.08 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "43187 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "21,501 事業所",
        "中央値との差": "27,403 事業所",
        "年度": "2014 年",
        "割合": "4.24 %",
        "full_name": "埼玉県 ",
        "前年差": "338 事業所",
        "前年比": "0.79 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "43173 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "21,487 事業所",
        "中央値との差": "27,389 事業所",
        "年度": "2014 年",
        "割合": "4.24 %",
        "full_name": "福岡県 ",
        "前年差": "310 事業所",
        "前年比": "0.72 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "41954 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "20,268 事業所",
        "中央値との差": "26,170 事業所",
        "年度": "2014 年",
        "割合": "4.12 %",
        "full_name": "北海道 ",
        "前年差": "41 事業所",
        "前年比": "0.1 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "36932 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "15,246 事業所",
        "中央値との差": "21,148 事業所",
        "年度": "2014 年",
        "割合": "3.62 %",
        "full_name": "千葉県 ",
        "前年差": "-65 事業所",
        "前年比": "-0.18 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "33049 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "11,363 事業所",
        "中央値との差": "17,265 事業所",
        "年度": "2014 年",
        "割合": "3.24 %",
        "full_name": "静岡県 ",
        "前年差": "-862 事業所",
        "前年比": "-2.54 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "24231 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "2,545 事業所",
        "中央値との差": "8,447 事業所",
        "年度": "2014 年",
        "割合": "2.38 %",
        "full_name": "広島県 ",
        "前年差": "-275 事業所",
        "前年比": "-1.12 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "23434 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "1,748 事業所",
        "中央値との差": "7,650 事業所",
        "年度": "2014 年",
        "割合": "2.3 %",
        "full_name": "茨城県 ",
        "前年差": "-273 事業所",
        "前年比": "-1.15 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "22741 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "1,055 事業所",
        "中央値との差": "6,957 事業所",
        "年度": "2014 年",
        "割合": "2.23 %",
        "full_name": "京都府 ",
        "前年差": "-358 事業所",
        "前年比": "-1.55 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "22454 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "768 事業所",
        "中央値との差": "6,670 事業所",
        "年度": "2014 年",
        "割合": "2.2 %",
        "full_name": "新潟県 ",
        "前年差": "-1,120 事業所",
        "前年比": "-4.77 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "19388 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-2,298 事業所",
        "中央値との差": "3,604 事業所",
        "年度": "2014 年",
        "割合": "1.9 %",
        "full_name": "長野県 ",
        "前年差": "-73 事業所",
        "前年比": "-0.38 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "18485 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-3,201 事業所",
        "中央値との差": "2,701 事業所",
        "年度": "2014 年",
        "割合": "1.81 %",
        "full_name": "宮城県 ",
        "前年差": "677 事業所",
        "前年比": "3.8 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "18309 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-3,377 事業所",
        "中央値との差": "2,525 事業所",
        "年度": "2014 年",
        "割合": "1.8 %",
        "full_name": "岐阜県 ",
        "前年差": "-539 事業所",
        "前年比": "-2.86 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "17475 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-4,211 事業所",
        "中央値との差": "1,691 事業所",
        "年度": "2014 年",
        "割合": "1.71 %",
        "full_name": "福島県 ",
        "前年差": "-118 事業所",
        "前年比": "-0.67 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "17212 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-4,474 事業所",
        "中央値との差": "1,428 事業所",
        "年度": "2014 年",
        "割合": "1.69 %",
        "full_name": "群馬県 ",
        "前年差": "-133 事業所",
        "前年比": "-0.77 %",
        "isval": "s10"
      },
      {
        "State": "s46",
        "val": "16977 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "-4,709 事業所",
        "中央値との差": "1,193 事業所",
        "年度": "2014 年",
        "割合": "1.67 %",
        "full_name": "鹿児島県 ",
        "前年差": "-466 事業所",
        "前年比": "-2.67 %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "16840 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-4,846 事業所",
        "中央値との差": "1,056 事業所",
        "年度": "2014 年",
        "割合": "1.65 %",
        "full_name": "栃木県 ",
        "前年差": "-417 事業所",
        "前年比": "-2.42 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "16433 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-5,253 事業所",
        "中央値との差": "649 事業所",
        "年度": "2014 年",
        "割合": "1.61 %",
        "full_name": "岡山県 ",
        "前年差": "-359 事業所",
        "前年比": "-2.14 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "16384 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-5,302 事業所",
        "中央値との差": "600 事業所",
        "年度": "2014 年",
        "割合": "1.61 %",
        "full_name": "熊本県 ",
        "前年差": "-590 事業所",
        "前年比": "-3.48 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "15784 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-5,902 事業所",
        "中央値との差": "0 事業所",
        "年度": "2014 年",
        "割合": "1.55 %",
        "full_name": "三重県 ",
        "前年差": "-122 事業所",
        "前年比": "-0.77 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "14172 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-7,514 事業所",
        "中央値との差": "-1,612 事業所",
        "年度": "2014 年",
        "割合": "1.39 %",
        "full_name": "長崎県 ",
        "前年差": "-407 事業所",
        "前年比": "-2.79 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "13522 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-8,164 事業所",
        "中央値との差": "-2,262 事業所",
        "年度": "2014 年",
        "割合": "1.33 %",
        "full_name": "山口県 ",
        "前年差": "-491 事業所",
        "前年比": "-3.5 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "13133 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-8,553 事業所",
        "中央値との差": "-2,651 事業所",
        "年度": "2014 年",
        "割合": "1.29 %",
        "full_name": "愛媛県 ",
        "前年差": "-759 事業所",
        "前年比": "-5.46 %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "12983 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-8,703 事業所",
        "中央値との差": "-2,801 事業所",
        "年度": "2014 年",
        "割合": "1.27 %",
        "full_name": "沖縄県 ",
        "前年差": "-75 事業所",
        "前年比": "-0.57 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "12542 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-9,144 事業所",
        "中央値との差": "-3,242 事業所",
        "年度": "2014 年",
        "割合": "1.23 %",
        "full_name": "青森県 ",
        "前年差": "-142 事業所",
        "前年比": "-1.12 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "12283 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-9,403 事業所",
        "中央値との差": "-3,501 事業所",
        "年度": "2014 年",
        "割合": "1.21 %",
        "full_name": "岩手県 ",
        "前年差": "-8 事業所",
        "前年比": "-0.07 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "11654 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-10,032 事業所",
        "中央値との差": "-4,130 事業所",
        "年度": "2014 年",
        "割合": "1.14 %",
        "full_name": "山形県 ",
        "前年差": "-350 事業所",
        "前年比": "-2.92 %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "11287 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-10,399 事業所",
        "中央値との差": "-4,497 事業所",
        "年度": "2014 年",
        "割合": "1.11 %",
        "full_name": "大分県 ",
        "前年差": "-472 事業所",
        "前年比": "-4.01 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "11282 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-10,404 事業所",
        "中央値との差": "-4,502 事業所",
        "年度": "2014 年",
        "割合": "1.11 %",
        "full_name": "石川県 ",
        "前年差": "-178 事業所",
        "前年比": "-1.55 %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "10868 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-10,818 事業所",
        "中央値との差": "-4,916 事業所",
        "年度": "2014 年",
        "割合": "1.07 %",
        "full_name": "宮崎県 ",
        "前年差": "-349 事業所",
        "前年比": "-3.11 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "10843 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-10,843 事業所",
        "中央値との差": "-4,941 事業所",
        "年度": "2014 年",
        "割合": "1.06 %",
        "full_name": "富山県 ",
        "前年差": "-273 事業所",
        "前年比": "-2.46 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "10793 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-10,893 事業所",
        "中央値との差": "-4,991 事業所",
        "年度": "2014 年",
        "割合": "1.06 %",
        "full_name": "滋賀県 ",
        "前年差": "50 事業所",
        "前年比": "0.47 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "10636 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-11,050 事業所",
        "中央値との差": "-5,148 事業所",
        "年度": "2014 年",
        "割合": "1.04 %",
        "full_name": "秋田県 ",
        "前年差": "-413 事業所",
        "前年比": "-3.74 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "10449 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-11,237 事業所",
        "中央値との差": "-5,335 事業所",
        "年度": "2014 年",
        "割合": "1.03 %",
        "full_name": "和歌山県 ",
        "前年差": "-583 事業所",
        "前年比": "-5.28 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "10136 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-11,550 事業所",
        "中央値との差": "-5,648 事業所",
        "年度": "2014 年",
        "割合": "0.99 %",
        "full_name": "奈良県 ",
        "前年差": "-101 事業所",
        "前年比": "-0.99 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "9228 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-12,458 事業所",
        "中央値との差": "-6,556 事業所",
        "年度": "2014 年",
        "割合": "0.91 %",
        "full_name": "香川県 ",
        "前年差": "-146 事業所",
        "前年比": "-1.56 %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "8260 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-13,426 事業所",
        "中央値との差": "-7,524 事業所",
        "年度": "2014 年",
        "割合": "0.81 %",
        "full_name": "福井県 ",
        "前年差": "-139 事業所",
        "前年比": "-1.65 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "8216 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-13,470 事業所",
        "中央値との差": "-7,568 事業所",
        "年度": "2014 年",
        "割合": "0.81 %",
        "full_name": "高知県 ",
        "前年差": "-312 事業所",
        "前年比": "-3.66 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "8199 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-13,487 事業所",
        "中央値との差": "-7,585 事業所",
        "年度": "2014 年",
        "割合": "0.8 %",
        "full_name": "佐賀県 ",
        "前年差": "-190 事業所",
        "前年比": "-2.26 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "7870 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-13,816 事業所",
        "中央値との差": "-7,914 事業所",
        "年度": "2014 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "-254 事業所",
        "前年比": "-3.13 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "7792 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-13,894 事業所",
        "中央値との差": "-7,992 事業所",
        "年度": "2014 年",
        "割合": "0.76 %",
        "full_name": "徳島県 ",
        "前年差": "-299 事業所",
        "前年比": "-3.7 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "7714 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-13,972 事業所",
        "中央値との差": "-8,070 事業所",
        "年度": "2014 年",
        "割合": "0.76 %",
        "full_name": "島根県 ",
        "前年差": "-494 事業所",
        "前年比": "-6.02 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "5474 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-16,212 事業所",
        "中央値との差": "-10,310 事業所",
        "年度": "2014 年",
        "割合": "0.54 %",
        "full_name": "鳥取県 ",
        "前年差": "-141 事業所",
        "前年比": "-2.51 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "95501 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "74,600 事業所",
        "中央値との差": "80,249 事業所",
        "年度": "2016 年",
        "割合": "9.72 %",
        "full_name": "東京都 ",
        "前年差": "-4,790 事業所",
        "前年比": "-4.78 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "62883 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "41,982 事業所",
        "中央値との差": "47,631 事業所",
        "年度": "2016 年",
        "割合": "6.4 %",
        "full_name": "大阪府 ",
        "前年差": "-3,470 事業所",
        "前年比": "-5.23 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "51577 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "30,676 事業所",
        "中央値との差": "36,325 事業所",
        "年度": "2016 年",
        "割合": "5.25 %",
        "full_name": "愛知県 ",
        "前年差": "-1,790 事業所",
        "前年比": "-3.35 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "50522 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "29,621 事業所",
        "中央値との差": "35,270 事業所",
        "年度": "2016 年",
        "割合": "5.14 %",
        "full_name": "神奈川県 ",
        "前年差": "-1,720 事業所",
        "前年比": "-3.28 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "42050 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "21,149 事業所",
        "中央値との差": "26,798 事業所",
        "年度": "2016 年",
        "割合": "4.28 %",
        "full_name": "埼玉県 ",
        "前年差": "-1,140 事業所",
        "前年比": "-2.63 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "41613 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "20,712 事業所",
        "中央値との差": "26,361 事業所",
        "年度": "2016 年",
        "割合": "4.24 %",
        "full_name": "福岡県 ",
        "前年差": "-1,560 事業所",
        "前年比": "-3.61 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "41015 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "20,114 事業所",
        "中央値との差": "25,763 事業所",
        "年度": "2016 年",
        "割合": "4.18 %",
        "full_name": "兵庫県 ",
        "前年差": "-2,180 事業所",
        "前年比": "-5.05 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "40615 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "19,714 事業所",
        "中央値との差": "25,363 事業所",
        "年度": "2016 年",
        "割合": "4.13 %",
        "full_name": "北海道 ",
        "前年差": "-1,340 事業所",
        "前年比": "-3.19 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "35971 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "15,070 事業所",
        "中央値との差": "20,719 事業所",
        "年度": "2016 年",
        "割合": "3.66 %",
        "full_name": "千葉県 ",
        "前年差": "-961 事業所",
        "前年比": "-2.6 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "31769 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "10,868 事業所",
        "中央値との差": "16,517 事業所",
        "年度": "2016 年",
        "割合": "3.23 %",
        "full_name": "静岡県 ",
        "前年差": "-1,280 事業所",
        "前年比": "-3.87 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "23548 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "2,647 事業所",
        "中央値との差": "8,296 事業所",
        "年度": "2016 年",
        "割合": "2.4 %",
        "full_name": "広島県 ",
        "前年差": "-683 事業所",
        "前年比": "-2.82 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "22398 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "1,497 事業所",
        "中央値との差": "7,146 事業所",
        "年度": "2016 年",
        "割合": "2.28 %",
        "full_name": "茨城県 ",
        "前年差": "-1,040 事業所",
        "前年比": "-4.42 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "21801 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "900 事業所",
        "中央値との差": "6,549 事業所",
        "年度": "2016 年",
        "割合": "2.22 %",
        "full_name": "京都府 ",
        "前年差": "-940 事業所",
        "前年比": "-4.13 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "21631 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "730 事業所",
        "中央値との差": "6,379 事業所",
        "年度": "2016 年",
        "割合": "2.2 %",
        "full_name": "新潟県 ",
        "前年差": "-823 事業所",
        "前年比": "-3.67 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "18695 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-2,206 事業所",
        "中央値との差": "3,443 事業所",
        "年度": "2016 年",
        "割合": "1.9 %",
        "full_name": "長野県 ",
        "前年差": "-693 事業所",
        "前年比": "-3.57 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "18296 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-2,605 事業所",
        "中央値との差": "3,044 事業所",
        "年度": "2016 年",
        "割合": "1.86 %",
        "full_name": "宮城県 ",
        "前年差": "-189 事業所",
        "前年比": "-1.02 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "17961 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-2,940 事業所",
        "中央値との差": "2,709 事業所",
        "年度": "2016 年",
        "割合": "1.83 %",
        "full_name": "岐阜県 ",
        "前年差": "-348 事業所",
        "前年比": "-1.9 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "16934 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-3,967 事業所",
        "中央値との差": "1,682 事業所",
        "年度": "2016 年",
        "割合": "1.72 %",
        "full_name": "福島県 ",
        "前年差": "-541 事業所",
        "前年比": "-3.1 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "16541 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-4,360 事業所",
        "中央値との差": "1,289 事業所",
        "年度": "2016 年",
        "割合": "1.68 %",
        "full_name": "栃木県 ",
        "前年差": "-299 事業所",
        "前年比": "-1.78 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "16458 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-4,443 事業所",
        "中央値との差": "1,206 事業所",
        "年度": "2016 年",
        "割合": "1.68 %",
        "full_name": "群馬県 ",
        "前年差": "-754 事業所",
        "前年比": "-4.38 %",
        "isval": "s10"
      },
      {
        "State": "s46",
        "val": "16431 ",
        "short_name": "鹿児島 ",
        "順位": "21 位",
        "平均との差": "-4,470 事業所",
        "中央値との差": "1,179 事業所",
        "年度": "2016 年",
        "割合": "1.67 %",
        "full_name": "鹿児島県 ",
        "前年差": "-546 事業所",
        "前年比": "-3.22 %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "16020 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-4,881 事業所",
        "中央値との差": "768 事業所",
        "年度": "2016 年",
        "割合": "1.63 %",
        "full_name": "岡山県 ",
        "前年差": "-413 事業所",
        "前年比": "-2.51 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "15341 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-5,560 事業所",
        "中央値との差": "89 事業所",
        "年度": "2016 年",
        "割合": "1.56 %",
        "full_name": "熊本県 ",
        "前年差": "-1,040 事業所",
        "前年比": "-6.37 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "15252 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-5,649 事業所",
        "中央値との差": "0 事業所",
        "年度": "2016 年",
        "割合": "1.55 %",
        "full_name": "三重県 ",
        "前年差": "-532 事業所",
        "前年比": "-3.37 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "13761 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-7,140 事業所",
        "中央値との差": "-1,491 事業所",
        "年度": "2016 年",
        "割合": "1.4 %",
        "full_name": "長崎県 ",
        "前年差": "-411 事業所",
        "前年比": "-2.9 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "13268 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-7,633 事業所",
        "中央値との差": "-1,984 事業所",
        "年度": "2016 年",
        "割合": "1.35 %",
        "full_name": "山口県 ",
        "前年差": "-254 事業所",
        "前年比": "-1.88 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "12727 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-8,174 事業所",
        "中央値との差": "-2,525 事業所",
        "年度": "2016 年",
        "割合": "1.3 %",
        "full_name": "愛媛県 ",
        "前年差": "-406 事業所",
        "前年比": "-3.09 %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "12662 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-8,239 事業所",
        "中央値との差": "-2,590 事業所",
        "年度": "2016 年",
        "割合": "1.29 %",
        "full_name": "沖縄県 ",
        "前年差": "-321 事業所",
        "前年比": "-2.47 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "12079 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-8,822 事業所",
        "中央値との差": "-3,173 事業所",
        "年度": "2016 年",
        "割合": "1.23 %",
        "full_name": "青森県 ",
        "前年差": "-463 事業所",
        "前年比": "-3.69 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "11833 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-9,068 事業所",
        "中央値との差": "-3,419 事業所",
        "年度": "2016 年",
        "割合": "1.2 %",
        "full_name": "岩手県 ",
        "前年差": "-450 事業所",
        "前年比": "-3.66 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "11286 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-9,615 事業所",
        "中央値との差": "-3,966 事業所",
        "年度": "2016 年",
        "割合": "1.15 %",
        "full_name": "山形県 ",
        "前年差": "-368 事業所",
        "前年比": "-3.16 %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "10994 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-9,907 事業所",
        "中央値との差": "-4,258 事業所",
        "年度": "2016 年",
        "割合": "1.12 %",
        "full_name": "石川県 ",
        "前年差": "-288 事業所",
        "前年比": "-2.55 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "10980 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-9,921 事業所",
        "中央値との差": "-4,272 事業所",
        "年度": "2016 年",
        "割合": "1.12 %",
        "full_name": "大分県 ",
        "前年差": "-307 事業所",
        "前年比": "-2.72 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "10573 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-10,328 事業所",
        "中央値との差": "-4,679 事業所",
        "年度": "2016 年",
        "割合": "1.08 %",
        "full_name": "宮崎県 ",
        "前年差": "-295 事業所",
        "前年比": "-2.71 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "10510 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-10,391 事業所",
        "中央値との差": "-4,742 事業所",
        "年度": "2016 年",
        "割合": "1.07 %",
        "full_name": "富山県 ",
        "前年差": "-333 事業所",
        "前年比": "-3.07 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "10420 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-10,481 事業所",
        "中央値との差": "-4,832 事業所",
        "年度": "2016 年",
        "割合": "1.06 %",
        "full_name": "滋賀県 ",
        "前年差": "-373 事業所",
        "前年比": "-3.46 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "10224 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-10,677 事業所",
        "中央値との差": "-5,028 事業所",
        "年度": "2016 年",
        "割合": "1.04 %",
        "full_name": "秋田県 ",
        "前年差": "-412 事業所",
        "前年比": "-3.87 %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "10061 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-10,840 事業所",
        "中央値との差": "-5,191 事業所",
        "年度": "2016 年",
        "割合": "1.02 %",
        "full_name": "和歌山県 ",
        "前年差": "-388 事業所",
        "前年比": "-3.71 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "9762 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-11,139 事業所",
        "中央値との差": "-5,490 事業所",
        "年度": "2016 年",
        "割合": "0.99 %",
        "full_name": "奈良県 ",
        "前年差": "-374 事業所",
        "前年比": "-3.69 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "8956 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-11,945 事業所",
        "中央値との差": "-6,296 事業所",
        "年度": "2016 年",
        "割合": "0.91 %",
        "full_name": "香川県 ",
        "前年差": "-272 事業所",
        "前年比": "-2.95 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "7992 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-12,909 事業所",
        "中央値との差": "-7,260 事業所",
        "年度": "2016 年",
        "割合": "0.81 %",
        "full_name": "佐賀県 ",
        "前年差": "-207 事業所",
        "前年比": "-2.52 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "7892 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-13,009 事業所",
        "中央値との差": "-7,360 事業所",
        "年度": "2016 年",
        "割合": "0.8 %",
        "full_name": "福井県 ",
        "前年差": "-368 事業所",
        "前年比": "-4.46 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "7841 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-13,060 事業所",
        "中央値との差": "-7,411 事業所",
        "年度": "2016 年",
        "割合": "0.8 %",
        "full_name": "高知県 ",
        "前年差": "-375 事業所",
        "前年比": "-4.56 %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "7614 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-13,287 事業所",
        "中央値との差": "-7,638 事業所",
        "年度": "2016 年",
        "割合": "0.78 %",
        "full_name": "山梨県 ",
        "前年差": "-256 事業所",
        "前年比": "-3.25 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "7411 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-13,490 事業所",
        "中央値との差": "-7,841 事業所",
        "年度": "2016 年",
        "割合": "0.75 %",
        "full_name": "徳島県 ",
        "前年差": "-381 事業所",
        "前年比": "-4.89 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "7374 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-13,527 事業所",
        "中央値との差": "-7,878 事業所",
        "年度": "2016 年",
        "割合": "0.75 %",
        "full_name": "島根県 ",
        "前年差": "-340 事業所",
        "前年比": "-4.41 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "5325 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-15,576 事業所",
        "中央値との差": "-9,927 事業所",
        "年度": "2016 年",
        "割合": "0.54 %",
        "full_name": "鳥取県 ",
        "前年差": "-149 事業所",
        "前年比": "-2.72 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "埼玉", "福岡", "兵庫", "北海道", "千葉", "静岡", "広島", "茨城", "京都", "新潟", "長野", "宮城", "岐阜", "福島", "栃木", "群馬", "鹿児島", "岡山", "熊本", "三重", "長崎", "山口", "愛媛", "沖縄", "青森", "岩手", "山形", "石川", "大分", "宮崎", "富山", "滋賀", "秋田", "和歌山", "奈良", "香川", "佐賀", "福井", "高知", "山梨", "徳島", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2009,
        "平均": 24386,
        "全国": 1146153,
        "北海道": 46258,
        "青森": 14483,
        "岩手": 14301,
        "宮城": 21975,
        "秋田": 12579,
        "山形": 13654,
        "福島": 21302,
        "茨城": 26760,
        "栃木": 19571,
        "群馬": 20236,
        "埼玉": 46715,
        "千葉": 40871,
        "東京": 107627,
        "神奈川": 55088,
        "新潟": 26013,
        "富山": 12811,
        "石川": 12712,
        "福井": 9359,
        "山梨": 9249,
        "長野": 22276,
        "岐阜": 21101,
        "静岡": 37286,
        "愛知": 58542,
        "三重": 17822,
        "滋賀": 11867,
        "京都": 25811,
        "大阪": 73651,
        "兵庫": 48462,
        "奈良": 11666,
        "和歌山": 12515,
        "鳥取": 6257,
        "島根": 9131,
        "岡山": 18401,
        "広島": 27309,
        "山口": 15682,
        "徳島": 9284,
        "香川": 10691,
        "愛媛": 15376,
        "高知": 9637,
        "福岡": 47295,
        "佐賀": 9468,
        "長崎": 16511,
        "熊本": 18733,
        "大分": 12995,
        "宮崎": 12449,
        "鹿児島": 19647,
        "沖縄": 14724
      },
      {
        "year": 2011,
        "平均": 21876,
        "全国": 1028189,
        "北海道": 41913,
        "青森": 12684,
        "岩手": 12291,
        "宮城": 17808,
        "秋田": 11049,
        "山形": 12004,
        "福島": 17593,
        "茨城": 23707,
        "栃木": 17257,
        "群馬": 17345,
        "埼玉": 42849,
        "千葉": 36997,
        "東京": 97909,
        "神奈川": 51827,
        "新潟": 23578,
        "富山": 11116,
        "石川": 11460,
        "福井": 8399,
        "山梨": 8124,
        "長野": 19461,
        "岐阜": 18848,
        "静岡": 33911,
        "愛知": 53494,
        "三重": 15906,
        "滋賀": 10743,
        "京都": 23099,
        "大阪": 67015,
        "兵庫": 43232,
        "奈良": 10237,
        "和歌山": 11032,
        "鳥取": 5615,
        "島根": 8208,
        "岡山": 16792,
        "広島": 24506,
        "山口": 14013,
        "徳島": 8091,
        "香川": 9374,
        "愛媛": 13892,
        "高知": 8528,
        "福岡": 42863,
        "佐賀": 8389,
        "長崎": 14579,
        "熊本": 16974,
        "大分": 11759,
        "宮崎": 11217,
        "鹿児島": 17443,
        "沖縄": 13058
      },
      {
        "year": 2014,
        "平均": 21686,
        "全国": 1019221,
        "北海道": 41954,
        "青森": 12542,
        "岩手": 12283,
        "宮城": 18485,
        "秋田": 10636,
        "山形": 11654,
        "福島": 17475,
        "茨城": 23434,
        "栃木": 16840,
        "群馬": 17212,
        "埼玉": 43187,
        "千葉": 36932,
        "東京": 100292,
        "神奈川": 52237,
        "新潟": 22454,
        "富山": 10843,
        "石川": 11282,
        "福井": 8260,
        "山梨": 7870,
        "長野": 19388,
        "岐阜": 18309,
        "静岡": 33049,
        "愛知": 53364,
        "三重": 15784,
        "滋賀": 10793,
        "京都": 22741,
        "大阪": 66354,
        "兵庫": 43196,
        "奈良": 10136,
        "和歌山": 10449,
        "鳥取": 5474,
        "島根": 7714,
        "岡山": 16433,
        "広島": 24231,
        "山口": 13522,
        "徳島": 7792,
        "香川": 9228,
        "愛媛": 13133,
        "高知": 8216,
        "福岡": 43173,
        "佐賀": 8199,
        "長崎": 14172,
        "熊本": 16384,
        "大分": 11287,
        "宮崎": 10868,
        "鹿児島": 16977,
        "沖縄": 12983
      },
      {
        "year": 2016,
        "平均": 20901,
        "全国": 982368,
        "北海道": 40615,
        "青森": 12079,
        "岩手": 11833,
        "宮城": 18296,
        "秋田": 10224,
        "山形": 11286,
        "福島": 16934,
        "茨城": 22398,
        "栃木": 16541,
        "群馬": 16458,
        "埼玉": 42050,
        "千葉": 35971,
        "東京": 95501,
        "神奈川": 50522,
        "新潟": 21631,
        "富山": 10510,
        "石川": 10994,
        "福井": 7892,
        "山梨": 7614,
        "長野": 18695,
        "岐阜": 17961,
        "静岡": 31769,
        "愛知": 51577,
        "三重": 15252,
        "滋賀": 10420,
        "京都": 21801,
        "大阪": 62883,
        "兵庫": 41015,
        "奈良": 9762,
        "和歌山": 10061,
        "鳥取": 5325,
        "島根": 7374,
        "岡山": 16020,
        "広島": 23548,
        "山口": 13268,
        "徳島": 7411,
        "香川": 8956,
        "愛媛": 12727,
        "高知": 7841,
        "福岡": 41613,
        "佐賀": 7992,
        "長崎": 13761,
        "熊本": 15341,
        "大分": 10980,
        "宮崎": 10573,
        "鹿児島": 16431,
        "沖縄": 12662
      }
    ]
  }
}
);
}
