export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2007": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H620106",
      "cat01_jp": "H620106_その他の小売業売場面積",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2007100000",
      "time_jp": "2007年度",
      "unit": "ｍ2",
      "value": "2995076",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2995076",
      "value_min": "300774",
      "value_all_max": "2995076",
      "value_all_min": "300774",
      "allPro": "6.95",
      "areaPro": "100",
      "mean": "917277",
      "median": "586647",
      "mean_dif": "2077799",
      "median_dif": "2408429",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2007",
      "last_dif": null,
      "last_pro": null,
      "title": "その他の小売業売場面積",
      "title_full": "その他の小売業売場面積",
      "title_link": "その他の小売業売場面積",
      "title_txt": "その他の小売業売場面積",
      "unit2": "m2",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 917,277 m2<br>全国 43,112,024 m2",
      "sum1": "全国では43,112,024m2で、平均は917,277m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        }
      ],
      "time_min1": "2007",
      "time_max1": "2007",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "佐賀県", "島根県", "鳥取県"],
      "rank123_val": [2995076, 2200313, 2098081, 343957, 311591, 300774],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "saga_symbol.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2007": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2995076,
          "n2": 100,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 6.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2200313,
          "n2": 70.5,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 5.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2098081,
          "n2": 66.71,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 4.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1948002,
          "n2": 61.14,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 4.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1945051,
          "n2": 61.03,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1936693,
          "n2": 60.72,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 4.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1832903,
          "n2": 56.87,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 4.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1706742,
          "n2": 52.18,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 3.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1690110,
          "n2": 51.57,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1462778,
          "n2": 43.13,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 3.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1249980,
          "n2": 35.23,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1143957,
          "n2": 31.3,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1115742,
          "n2": 30.25,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 998606,
          "n2": 25.9,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 984825,
          "n2": 25.39,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 977590,
          "n2": 25.12,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 915314,
          "n2": 22.81,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 912622,
          "n2": 22.71,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 898708,
          "n2": 22.19,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 882510,
          "n2": 21.59,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 811687,
          "n2": 18.96,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 794617,
          "n2": 18.33,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 670313,
          "n2": 13.72,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 586647,
          "n2": 10.61,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 583687,
          "n2": 10.5,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 558559,
          "n2": 9.57,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 553343,
          "n2": 9.37,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 553127,
          "n2": 9.37,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 541614,
          "n2": 8.94,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 524117,
          "n2": 8.29,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 517027,
          "n2": 8.03,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 514290,
          "n2": 7.92,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 512757,
          "n2": 7.87,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 500200,
          "n2": 7.4,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 472204,
          "n2": 6.36,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 446852,
          "n2": 5.42,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 442687,
          "n2": 5.27,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 419001,
          "n2": 4.39,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 418310,
          "n2": 4.36,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 390541,
          "n2": 3.33,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 380189,
          "n2": 2.95,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 365506,
          "n2": 2.4,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 352703,
          "n2": 1.93,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 350121,
          "n2": 1.83,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 343957,
          "n2": 1.6,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 311591,
          "n2": 0.4,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 300774,
          "n2": 0,
          "n3": "m2",
          "n4": 2995076
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2007": [
      {
        "State": "s13",
        "val": "2995076 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2,077,799 m2",
        "中央値との差": "2,408,429 m2",
        "年度": "2007 年",
        "割合": "6.95 %",
        "full_name": "東京都 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "2200313 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,283,036 m2",
        "中央値との差": "1,613,666 m2",
        "年度": "2007 年",
        "割合": "5.1 %",
        "full_name": "大阪府 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "2098081 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "1,180,804 m2",
        "中央値との差": "1,511,434 m2",
        "年度": "2007 年",
        "割合": "4.87 %",
        "full_name": "愛知県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "1948002 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "1,030,725 m2",
        "中央値との差": "1,361,355 m2",
        "年度": "2007 年",
        "割合": "4.52 %",
        "full_name": "神奈川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "1945051 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "1,027,774 m2",
        "中央値との差": "1,358,404 m2",
        "年度": "2007 年",
        "割合": "4.51 %",
        "full_name": "北海道 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "1936693 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "1,019,416 m2",
        "中央値との差": "1,350,046 m2",
        "年度": "2007 年",
        "割合": "4.49 %",
        "full_name": "埼玉県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "1832903 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "915,626 m2",
        "中央値との差": "1,246,256 m2",
        "年度": "2007 年",
        "割合": "4.25 %",
        "full_name": "千葉県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "1706742 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "789,465 m2",
        "中央値との差": "1,120,095 m2",
        "年度": "2007 年",
        "割合": "3.96 %",
        "full_name": "兵庫県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "1690110 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "772,833 m2",
        "中央値との差": "1,103,463 m2",
        "年度": "2007 年",
        "割合": "3.92 %",
        "full_name": "福岡県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "1462778 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "545,501 m2",
        "中央値との差": "876,131 m2",
        "年度": "2007 年",
        "割合": "3.39 %",
        "full_name": "静岡県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "1249980 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "332,703 m2",
        "中央値との差": "663,333 m2",
        "年度": "2007 年",
        "割合": "2.9 %",
        "full_name": "茨城県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "1143957 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "226,680 m2",
        "中央値との差": "557,310 m2",
        "年度": "2007 年",
        "割合": "2.65 %",
        "full_name": "新潟県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "1115742 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "198,465 m2",
        "中央値との差": "529,095 m2",
        "年度": "2007 年",
        "割合": "2.59 %",
        "full_name": "長野県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "998606 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "81,329 m2",
        "中央値との差": "411,959 m2",
        "年度": "2007 年",
        "割合": "2.32 %",
        "full_name": "宮城県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "984825 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "67,548 m2",
        "中央値との差": "398,178 m2",
        "年度": "2007 年",
        "割合": "2.28 %",
        "full_name": "岐阜県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s34",
        "val": "977590 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "60,313 m2",
        "中央値との差": "390,943 m2",
        "年度": "2007 年",
        "割合": "2.27 %",
        "full_name": "広島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s10",
        "val": "915314 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-1,963 m2",
        "中央値との差": "328,667 m2",
        "年度": "2007 年",
        "割合": "2.12 %",
        "full_name": "群馬県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "912622 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-4,655 m2",
        "中央値との差": "325,975 m2",
        "年度": "2007 年",
        "割合": "2.12 %",
        "full_name": "三重県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "898708 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-18,569 m2",
        "中央値との差": "312,061 m2",
        "年度": "2007 年",
        "割合": "2.08 %",
        "full_name": "福島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "882510 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-34,767 m2",
        "中央値との差": "295,863 m2",
        "年度": "2007 年",
        "割合": "2.05 %",
        "full_name": "栃木県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "811687 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-105,590 m2",
        "中央値との差": "225,040 m2",
        "年度": "2007 年",
        "割合": "1.88 %",
        "full_name": "岡山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s26",
        "val": "794617 ",
        "short_name": "京都 ",
        "順位": "22 位",
        "平均との差": "-122,660 m2",
        "中央値との差": "207,970 m2",
        "年度": "2007 年",
        "割合": "1.84 %",
        "full_name": "京都府 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s43",
        "val": "670313 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-246,964 m2",
        "中央値との差": "83,666 m2",
        "年度": "2007 年",
        "割合": "1.55 %",
        "full_name": "熊本県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "586647 ",
        "short_name": "岩手 ",
        "順位": "24 位",
        "平均との差": "-330,630 m2",
        "中央値との差": "0 m2",
        "年度": "2007 年",
        "割合": "1.36 %",
        "full_name": "岩手県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "583687 ",
        "short_name": "青森 ",
        "順位": "25 位",
        "平均との差": "-333,590 m2",
        "中央値との差": "-2,960 m2",
        "年度": "2007 年",
        "割合": "1.35 %",
        "full_name": "青森県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "558559 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-358,718 m2",
        "中央値との差": "-28,088 m2",
        "年度": "2007 年",
        "割合": "1.3 %",
        "full_name": "石川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "553343 ",
        "short_name": "富山 ",
        "順位": "27 位",
        "平均との差": "-363,934 m2",
        "中央値との差": "-33,304 m2",
        "年度": "2007 年",
        "割合": "1.28 %",
        "full_name": "富山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "553127 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-364,150 m2",
        "中央値との差": "-33,520 m2",
        "年度": "2007 年",
        "割合": "1.28 %",
        "full_name": "山口県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "541614 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-375,663 m2",
        "中央値との差": "-45,033 m2",
        "年度": "2007 年",
        "割合": "1.26 %",
        "full_name": "愛媛県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "524117 ",
        "short_name": "鹿児島 ",
        "順位": "30 位",
        "平均との差": "-393,160 m2",
        "中央値との差": "-62,530 m2",
        "年度": "2007 年",
        "割合": "1.22 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "517027 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-400,250 m2",
        "中央値との差": "-69,620 m2",
        "年度": "2007 年",
        "割合": "1.2 %",
        "full_name": "山形県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "514290 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-402,987 m2",
        "中央値との差": "-72,357 m2",
        "年度": "2007 年",
        "割合": "1.19 %",
        "full_name": "秋田県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "512757 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-404,520 m2",
        "中央値との差": "-73,890 m2",
        "年度": "2007 年",
        "割合": "1.19 %",
        "full_name": "滋賀県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "500200 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-417,077 m2",
        "中央値との差": "-86,447 m2",
        "年度": "2007 年",
        "割合": "1.16 %",
        "full_name": "大分県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "472204 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-445,073 m2",
        "中央値との差": "-114,443 m2",
        "年度": "2007 年",
        "割合": "1.1 %",
        "full_name": "香川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "446852 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-470,425 m2",
        "中央値との差": "-139,795 m2",
        "年度": "2007 年",
        "割合": "1.04 %",
        "full_name": "沖縄県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s29",
        "val": "442687 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-474,590 m2",
        "中央値との差": "-143,960 m2",
        "年度": "2007 年",
        "割合": "1.03 %",
        "full_name": "奈良県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "419001 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-498,276 m2",
        "中央値との差": "-167,646 m2",
        "年度": "2007 年",
        "割合": "0.97 %",
        "full_name": "長崎県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s30",
        "val": "418310 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-498,967 m2",
        "中央値との差": "-168,337 m2",
        "年度": "2007 年",
        "割合": "0.97 %",
        "full_name": "和歌山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "390541 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-526,736 m2",
        "中央値との差": "-196,106 m2",
        "年度": "2007 年",
        "割合": "0.91 %",
        "full_name": "宮崎県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "380189 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-537,088 m2",
        "中央値との差": "-206,458 m2",
        "年度": "2007 年",
        "割合": "0.88 %",
        "full_name": "山梨県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "365506 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-551,771 m2",
        "中央値との差": "-221,141 m2",
        "年度": "2007 年",
        "割合": "0.85 %",
        "full_name": "福井県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "352703 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-564,574 m2",
        "中央値との差": "-233,944 m2",
        "年度": "2007 年",
        "割合": "0.82 %",
        "full_name": "徳島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "350121 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-567,156 m2",
        "中央値との差": "-236,526 m2",
        "年度": "2007 年",
        "割合": "0.81 %",
        "full_name": "高知県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "343957 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-573,320 m2",
        "中央値との差": "-242,690 m2",
        "年度": "2007 年",
        "割合": "0.8 %",
        "full_name": "佐賀県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "311591 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-605,686 m2",
        "中央値との差": "-275,056 m2",
        "年度": "2007 年",
        "割合": "0.72 %",
        "full_name": "島根県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "300774 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-616,503 m2",
        "中央値との差": "-285,873 m2",
        "年度": "2007 年",
        "割合": "0.7 %",
        "full_name": "鳥取県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "北海道", "埼玉", "千葉", "兵庫", "福岡", "静岡", "茨城", "新潟", "長野", "宮城", "岐阜", "広島", "群馬", "三重", "福島", "栃木", "岡山", "京都", "熊本", "岩手", "青森", "石川", "富山", "山口", "愛媛", "鹿児島", "山形", "秋田", "滋賀", "大分", "香川", "沖縄", "奈良", "長崎", "和歌山", "宮崎", "山梨", "福井", "徳島", "高知", "佐賀", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2007,
        "平均": 917277,
        "全国": 43112024,
        "北海道": 1945051,
        "青森": 583687,
        "岩手": 586647,
        "宮城": 998606,
        "秋田": 514290,
        "山形": 517027,
        "福島": 898708,
        "茨城": 1249980,
        "栃木": 882510,
        "群馬": 915314,
        "埼玉": 1936693,
        "千葉": 1832903,
        "東京": 2995076,
        "神奈川": 1948002,
        "新潟": 1143957,
        "富山": 553343,
        "石川": 558559,
        "福井": 365506,
        "山梨": 380189,
        "長野": 1115742,
        "岐阜": 984825,
        "静岡": 1462778,
        "愛知": 2098081,
        "三重": 912622,
        "滋賀": 512757,
        "京都": 794617,
        "大阪": 2200313,
        "兵庫": 1706742,
        "奈良": 442687,
        "和歌山": 418310,
        "鳥取": 300774,
        "島根": 311591,
        "岡山": 811687,
        "広島": 977590,
        "山口": 553127,
        "徳島": 352703,
        "香川": 472204,
        "愛媛": 541614,
        "高知": 350121,
        "福岡": 1690110,
        "佐賀": 343957,
        "長崎": 419001,
        "熊本": 670313,
        "大分": 500200,
        "宮崎": 390541,
        "鹿児島": 524117,
        "沖縄": 446852
      }
    ]
  }
}
);
}
