export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2007": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H620103",
      "cat01_jp": "H620103_飲食料品小売業売場面積",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2007100000",
      "time_jp": "2007年度",
      "unit": "ｍ2",
      "value": "3159710",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "3159710",
      "value_min": "238596",
      "value_all_max": "3159710",
      "value_all_min": "186258",
      "allPro": "7.67",
      "areaPro": "100",
      "mean": "876261",
      "median": "645873",
      "mean_dif": "2283449",
      "median_dif": "2513837",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2007",
      "last_dif": null,
      "last_pro": null,
      "title": "飲食料品小売業売場面積",
      "title_full": "飲食料品小売業売場面積",
      "title_link": "飲食料品小売業売場面積",
      "title_txt": "飲食料品小売業売場面積",
      "unit2": "m2",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 876,261 m2<br>全国 41,184,245 m2",
      "sum1": "全国では41,184,245m2で、平均は876,261m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2007",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "山梨県", "鳥取県"],
      "rank123_val": [3159710, 2294406, 2062756, 316661, 311192, 238596],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H620103",
      "cat01_jp": "H620103_飲食料品小売業売場面積",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "ｍ2",
      "value": "2899719",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2899719",
      "value_min": "218780",
      "value_all_max": "3159710",
      "value_all_min": "186258",
      "allPro": "7.82",
      "areaPro": "91.26",
      "mean": "788930",
      "median": "598334",
      "mean_dif": "2110789",
      "median_dif": "2301385",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "-260000",
      "last_pro": "-8.23",
      "title": "飲食料品小売業売場面積",
      "title_full": "飲食料品小売業売場面積",
      "title_link": "飲食料品小売業売場面積",
      "title_txt": "飲食料品小売業売場面積",
      "unit2": "m2",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 788,930 m2<br>全国 37,079,691 m2",
      "sum1": "全国では37,079,691m2で、平均は788,930m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2007",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "埼玉県", "高知県", "徳島県", "鳥取県"],
      "rank123_val": [2899719, 2007126, 1968654, 293865, 287388, 218780],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "saitama_kensho.png", "kochi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H620103",
      "cat01_jp": "H620103_飲食料品小売業売場面積",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "ｍ2",
      "value": "2598875",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2598875",
      "value_min": "186258",
      "value_all_max": "3159710",
      "value_all_min": "186258",
      "allPro": "7.14",
      "areaPro": "81.14",
      "mean": "774904",
      "median": "577620",
      "mean_dif": "1823971",
      "median_dif": "2021255",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "-301000",
      "last_pro": "-10.37",
      "title": "飲食料品小売業売場面積",
      "title_full": "飲食料品小売業売場面積",
      "title_link": "飲食料品小売業売場面積",
      "title_txt": "飲食料品小売業売場面積",
      "unit2": "m2",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 774,904 m2<br>全国 36,420,467 m2",
      "sum1": "全国では36,420,467m2で、平均は774,904m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2007",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "埼玉県", "高知県", "沖縄県", "鳥取県"],
      "rank123_val": [2598875, 1968348, 1959363, 297557, 283272, 186258],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "saitama_kensho.png", "kochi_kensho.png", "okinawa_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H620103",
      "cat01_jp": "H620103_飲食料品小売業売場面積",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "ｍ2",
      "value": "2861126",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2861126",
      "value_min": "189434",
      "value_all_max": "3159710",
      "value_all_min": "186258",
      "allPro": "7.98",
      "areaPro": "89.96",
      "mean": "762843",
      "median": "569340",
      "mean_dif": "2098283",
      "median_dif": "2291786",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "262000",
      "last_pro": "10.09",
      "title": "飲食料品小売業売場面積",
      "title_full": "飲食料品小売業売場面積",
      "title_link": "飲食料品小売業売場面積",
      "title_txt": "飲食料品小売業売場面積",
      "unit2": "m2",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 762,843 m2<br>全国 35,853,629 m2",
      "sum1": "全国では35,853,629m2で、平均は762,843m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2007",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "神奈川県", "埼玉県", "島根県", "沖縄県", "鳥取県"],
      "rank123_val": [2861126, 2022213, 1915042, 243576, 239426, 189434],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "saitama_kensho.png", "shimane_kensho.png", "okinawa_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2007": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 3159710,
          "n2": 100,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 7.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2294406,
          "n2": 70.9,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 5.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2062756,
          "n2": 63.11,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 5.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1908559,
          "n2": 57.92,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 4.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1897721,
          "n2": 57.56,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 4.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1894167,
          "n2": 57.44,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1737792,
          "n2": 52.18,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1579374,
          "n2": 46.85,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1554468,
          "n2": 46.01,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1311917,
          "n2": 37.86,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1068997,
          "n2": 29.69,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1010735,
          "n2": 27.73,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 991865,
          "n2": 27.09,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 933684,
          "n2": 25.14,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 847016,
          "n2": 22.22,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 842321,
          "n2": 22.06,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 837225,
          "n2": 21.89,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 826167,
          "n2": 21.52,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 751218,
          "n2": 19,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 733569,
          "n2": 18.41,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 729786,
          "n2": 18.28,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 723696,
          "n2": 18.07,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 672099,
          "n2": 16.34,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 645873,
          "n2": 15.46,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 608671,
          "n2": 14.21,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 587390,
          "n2": 13.49,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 574255,
          "n2": 13.05,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 555265,
          "n2": 12.41,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 542014,
          "n2": 11.96,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 522241,
          "n2": 11.3,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 505287,
          "n2": 10.73,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 500189,
          "n2": 10.56,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 490820,
          "n2": 10.24,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 482968,
          "n2": 9.98,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 456258,
          "n2": 9.08,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 448123,
          "n2": 8.81,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 428867,
          "n2": 8.16,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 416549,
          "n2": 7.74,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 415543,
          "n2": 7.71,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 415300,
          "n2": 7.7,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 363053,
          "n2": 5.95,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 338462,
          "n2": 5.12,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 334017,
          "n2": 4.97,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 317403,
          "n2": 4.41,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 316661,
          "n2": 4.39,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 311192,
          "n2": 4.2,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 238596,
          "n2": 1.76,
          "n3": "m2",
          "n4": 3159710
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2899719,
          "n2": 91.26,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 7.82,
          "n2": "%"
        },
        "dif": {
          "n1": -260000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -8.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2007126,
          "n2": 61.24,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 5.41,
          "n2": "%"
        },
        "dif": {
          "n1": -287000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -12.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1968654,
          "n2": 59.94,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 5.31,
          "n2": "%"
        },
        "dif": {
          "n1": 74500,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1965666,
          "n2": 59.84,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": 57100,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1818910,
          "n2": 54.91,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 4.91,
          "n2": "%"
        },
        "dif": {
          "n1": -244000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -11.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1724525,
          "n2": 51.73,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 4.65,
          "n2": "%"
        },
        "dif": {
          "n1": -173000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -9.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1627322,
          "n2": 48.46,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 4.39,
          "n2": "%"
        },
        "dif": {
          "n1": 72900,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1481767,
          "n2": 43.57,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": -97600,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -6.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1450236,
          "n2": 42.51,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": -288000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -16.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1149516,
          "n2": 32.4,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": -162000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -12.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 925313,
          "n2": 24.86,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -144000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -13.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 872706,
          "n2": 23.09,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": -119000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -12.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 775618,
          "n2": 19.82,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": 24400,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 757886,
          "n2": 19.22,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": -176000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -18.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 744913,
          "n2": 18.79,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": -102000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -12.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 741560,
          "n2": 18.68,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -269000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -26.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 739473,
          "n2": 18.61,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -103000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -12.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 737331,
          "n2": 18.53,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 13600,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 700933,
          "n2": 17.31,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -32600,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 672549,
          "n2": 16.35,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": -154000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -18.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 647693,
          "n2": 15.52,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -190000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -22.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 642308,
          "n2": 15.34,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": -29800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 611582,
          "n2": 14.3,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -118000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -16.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 598334,
          "n2": 13.86,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -47500,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -7.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 515422,
          "n2": 11.07,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -26600,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 496116,
          "n2": 10.42,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -113000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -18.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 467695,
          "n2": 9.46,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -107000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -18.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 461058,
          "n2": 9.24,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -126000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -21.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 456244,
          "n2": 9.08,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -66000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -12.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 442977,
          "n2": 8.63,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -62300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -12.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 442880,
          "n2": 8.63,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -112000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -20.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 425833,
          "n2": 8.06,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -65000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -13.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 421838,
          "n2": 7.92,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -61100,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -12.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 419469,
          "n2": 7.84,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -36800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -8.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 408706,
          "n2": 7.48,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -20200,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 398652,
          "n2": 7.14,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -102000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -20.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 395117,
          "n2": 7.02,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -20400,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 389422,
          "n2": 6.83,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -58700,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -13.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 347341,
          "n2": 5.42,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -69200,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -16.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 323286,
          "n2": 4.61,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -92000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -22.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 319490,
          "n2": 4.48,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -43600,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 296390,
          "n2": 3.7,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -20300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -6.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 295366,
          "n2": 3.67,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -15800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 294716,
          "n2": 3.65,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -22700,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -7.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 293865,
          "n2": 3.62,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -40200,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -12.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 287388,
          "n2": 3.4,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -51100,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -15.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 218780,
          "n2": 1.09,
          "n3": "m2",
          "n4": 2899719
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -19800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -8.31,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2598875,
          "n2": 81.14,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 7.14,
          "n2": "%"
        },
        "dif": {
          "n1": -301000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -10.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1968348,
          "n2": 59.93,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": -38800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1959363,
          "n2": 59.63,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 5.38,
          "n2": "%"
        },
        "dif": {
          "n1": -9290,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1823066,
          "n2": 55.05,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 5.01,
          "n2": "%"
        },
        "dif": {
          "n1": 4160,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1809815,
          "n2": 54.6,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 4.97,
          "n2": "%"
        },
        "dif": {
          "n1": 85300,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1593873,
          "n2": 47.34,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": -33400,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1593237,
          "n2": 47.32,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": -372000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -18.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1570666,
          "n2": 46.56,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": 120000,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1503620,
          "n2": 44.3,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 4.13,
          "n2": "%"
        },
        "dif": {
          "n1": 21900,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1064027,
          "n2": 29.52,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": -85500,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -7.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 913778,
          "n2": 24.47,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": -11500,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 900527,
          "n2": 24.02,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": 143000,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 18.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 748417,
          "n2": 18.91,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 3500,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 743122,
          "n2": 18.73,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 3650,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 731020,
          "n2": 18.32,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 58500,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 729785,
          "n2": 18.28,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -143000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -16.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 724484,
          "n2": 18.1,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 126000,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 21.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 714314,
          "n2": 17.76,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 103000,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 16.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 696190,
          "n2": 17.15,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -41100,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 644672,
          "n2": 15.42,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -56300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -8.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 609980,
          "n2": 14.25,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -32300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 608417,
          "n2": 14.2,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -39300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -6.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 600202,
          "n2": 13.92,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -175000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -22.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 577620,
          "n2": 13.16,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 81500,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 16.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 535803,
          "n2": 11.76,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -206000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -27.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 521914,
          "n2": 11.29,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 123000,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 30.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 514255,
          "n2": 11.03,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 92400,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 21.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 511564,
          "n2": 10.94,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 55300,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 496249,
          "n2": 10.43,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 76800,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 18.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 481231,
          "n2": 9.92,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 38300,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 441190,
          "n2": 8.57,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -26500,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 434073,
          "n2": 8.33,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -81300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -15.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 420764,
          "n2": 7.89,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 12100,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 411633,
          "n2": 7.58,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -49400,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -10.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 399292,
          "n2": 7.16,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 4180,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 392884,
          "n2": 6.95,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -32900,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -7.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 383135,
          "n2": 6.62,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -6290,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 352880,
          "n2": 5.6,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 5540,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 346747,
          "n2": 5.4,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 23500,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 332167,
          "n2": 4.91,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 35800,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 320829,
          "n2": 4.53,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 25500,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 320027,
          "n2": 4.5,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 537,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 307743,
          "n2": 4.09,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 20400,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 301582,
          "n2": 3.88,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 6870,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 297557,
          "n2": 3.74,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 3690,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 283272,
          "n2": 3.26,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -160000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -36.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 186258,
          "n2": 0,
          "n3": "m2",
          "n4": 2598875
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -32500,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -14.87,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2861126,
          "n2": 89.96,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 7.98,
          "n2": "%"
        },
        "dif": {
          "n1": 262000,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2022213,
          "n2": 61.74,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 5.64,
          "n2": "%"
        },
        "dif": {
          "n1": 199000,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1915042,
          "n2": 58.14,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 5.34,
          "n2": "%"
        },
        "dif": {
          "n1": -44300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1910776,
          "n2": 58,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 5.33,
          "n2": "%"
        },
        "dif": {
          "n1": -57600,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1907745,
          "n2": 57.9,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 5.32,
          "n2": "%"
        },
        "dif": {
          "n1": 97900,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1782082,
          "n2": 53.67,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 4.97,
          "n2": "%"
        },
        "dif": {
          "n1": 189000,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1594023,
          "n2": 47.34,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 4.45,
          "n2": "%"
        },
        "dif": {
          "n1": 150,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1527710,
          "n2": 45.11,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": -43000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1398955,
          "n2": 40.78,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": -105000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -6.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 939605,
          "n2": 25.34,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": -124000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -11.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 879722,
          "n2": 23.32,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": -34100,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 810034,
          "n2": 20.98,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": -90500,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -10.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 701110,
          "n2": 17.31,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": -28700,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 698145,
          "n2": 17.22,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": -45000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -6.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 685447,
          "n2": 16.79,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -63000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -8.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 681231,
          "n2": 16.65,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 145000,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 27.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 664797,
          "n2": 16.09,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -66200,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -9.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 658421,
          "n2": 15.88,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": -37800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 655575,
          "n2": 15.78,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 10900,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 644434,
          "n2": 15.41,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -80000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -11.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 603882,
          "n2": 14.05,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -6100,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 590507,
          "n2": 13.6,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -124000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -17.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 571660,
          "n2": 12.96,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -36800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -6.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 569340,
          "n2": 12.88,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -8280,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 566178,
          "n2": 12.78,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -34000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 531676,
          "n2": 11.62,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 9760,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 522004,
          "n2": 11.29,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 10400,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 498835,
          "n2": 10.51,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -15400,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 475811,
          "n2": 9.74,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 55000,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 475424,
          "n2": 9.72,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -20800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -4.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 454552,
          "n2": 9.02,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 20500,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 434416,
          "n2": 8.35,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 22800,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 407055,
          "n2": 7.43,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -74200,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -15.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 378624,
          "n2": 6.47,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -14300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 372785,
          "n2": 6.27,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -26500,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -6.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 358379,
          "n2": 5.79,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -24800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -6.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 346923,
          "n2": 5.4,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -94300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -21.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 332620,
          "n2": 4.92,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -20300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 328113,
          "n2": 4.77,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 20400,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 327347,
          "n2": 4.74,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -4820,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 299104,
          "n2": 3.8,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -47600,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -13.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 282536,
          "n2": 3.24,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -38300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -11.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 264144,
          "n2": 2.62,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -33400,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -11.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 251085,
          "n2": 2.18,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -68900,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -21.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 243576,
          "n2": 1.93,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -58000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -19.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 239426,
          "n2": 1.79,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -43800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -15.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 189434,
          "n2": 0.11,
          "n3": "m2",
          "n4": 2861126
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 3180,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.71,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2007": [
      {
        "State": "s13",
        "val": "3159710 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2,283,449 m2",
        "中央値との差": "2,513,837 m2",
        "年度": "2007 年",
        "割合": "7.67 %",
        "full_name": "東京都 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "2294406 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,418,145 m2",
        "中央値との差": "1,648,533 m2",
        "年度": "2007 年",
        "割合": "5.57 %",
        "full_name": "大阪府 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "2062756 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "1,186,495 m2",
        "中央値との差": "1,416,883 m2",
        "年度": "2007 年",
        "割合": "5.01 %",
        "full_name": "神奈川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "1908559 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,032,298 m2",
        "中央値との差": "1,262,686 m2",
        "年度": "2007 年",
        "割合": "4.63 %",
        "full_name": "愛知県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "1897721 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "1,021,460 m2",
        "中央値との差": "1,251,848 m2",
        "年度": "2007 年",
        "割合": "4.61 %",
        "full_name": "北海道 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "1894167 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "1,017,906 m2",
        "中央値との差": "1,248,294 m2",
        "年度": "2007 年",
        "割合": "4.6 %",
        "full_name": "埼玉県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "1737792 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "861,531 m2",
        "中央値との差": "1,091,919 m2",
        "年度": "2007 年",
        "割合": "4.22 %",
        "full_name": "福岡県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "1579374 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "703,113 m2",
        "中央値との差": "933,501 m2",
        "年度": "2007 年",
        "割合": "3.83 %",
        "full_name": "兵庫県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "1554468 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "678,207 m2",
        "中央値との差": "908,595 m2",
        "年度": "2007 年",
        "割合": "3.77 %",
        "full_name": "千葉県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "1311917 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "435,656 m2",
        "中央値との差": "666,044 m2",
        "年度": "2007 年",
        "割合": "3.19 %",
        "full_name": "静岡県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "1068997 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "192,736 m2",
        "中央値との差": "423,124 m2",
        "年度": "2007 年",
        "割合": "2.6 %",
        "full_name": "茨城県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "1010735 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "134,474 m2",
        "中央値との差": "364,862 m2",
        "年度": "2007 年",
        "割合": "2.45 %",
        "full_name": "宮城県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "991865 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "115,604 m2",
        "中央値との差": "345,992 m2",
        "年度": "2007 年",
        "割合": "2.41 %",
        "full_name": "新潟県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "933684 ",
        "short_name": "広島 ",
        "順位": "14 位",
        "平均との差": "57,423 m2",
        "中央値との差": "287,811 m2",
        "年度": "2007 年",
        "割合": "2.27 %",
        "full_name": "広島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "847016 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-29,245 m2",
        "中央値との差": "201,143 m2",
        "年度": "2007 年",
        "割合": "2.06 %",
        "full_name": "長野県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "842321 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-33,940 m2",
        "中央値との差": "196,448 m2",
        "年度": "2007 年",
        "割合": "2.05 %",
        "full_name": "群馬県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "837225 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "-39,036 m2",
        "中央値との差": "191,352 m2",
        "年度": "2007 年",
        "割合": "2.03 %",
        "full_name": "福島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "826167 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-50,094 m2",
        "中央値との差": "180,294 m2",
        "年度": "2007 年",
        "割合": "2.01 %",
        "full_name": "栃木県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "751218 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-125,043 m2",
        "中央値との差": "105,345 m2",
        "年度": "2007 年",
        "割合": "1.82 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s26",
        "val": "733569 ",
        "short_name": "京都 ",
        "順位": "20 位",
        "平均との差": "-142,692 m2",
        "中央値との差": "87,696 m2",
        "年度": "2007 年",
        "割合": "1.78 %",
        "full_name": "京都府 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "729786 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-146,475 m2",
        "中央値との差": "83,913 m2",
        "年度": "2007 年",
        "割合": "1.77 %",
        "full_name": "岡山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "723696 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-152,565 m2",
        "中央値との差": "77,823 m2",
        "年度": "2007 年",
        "割合": "1.76 %",
        "full_name": "岐阜県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "672099 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-204,162 m2",
        "中央値との差": "26,226 m2",
        "年度": "2007 年",
        "割合": "1.63 %",
        "full_name": "三重県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "645873 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-230,388 m2",
        "中央値との差": "0 m2",
        "年度": "2007 年",
        "割合": "1.57 %",
        "full_name": "熊本県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "608671 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-267,590 m2",
        "中央値との差": "-37,202 m2",
        "年度": "2007 年",
        "割合": "1.48 %",
        "full_name": "愛媛県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "587390 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-288,871 m2",
        "中央値との差": "-58,483 m2",
        "年度": "2007 年",
        "割合": "1.43 %",
        "full_name": "岩手県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "574255 ",
        "short_name": "山形 ",
        "順位": "27 位",
        "平均との差": "-302,006 m2",
        "中央値との差": "-71,618 m2",
        "年度": "2007 年",
        "割合": "1.39 %",
        "full_name": "山形県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s47",
        "val": "555265 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-320,996 m2",
        "中央値との差": "-90,608 m2",
        "年度": "2007 年",
        "割合": "1.35 %",
        "full_name": "沖縄県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "542014 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-334,247 m2",
        "中央値との差": "-103,859 m2",
        "年度": "2007 年",
        "割合": "1.32 %",
        "full_name": "青森県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "522241 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-354,020 m2",
        "中央値との差": "-123,632 m2",
        "年度": "2007 年",
        "割合": "1.27 %",
        "full_name": "山口県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "505287 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-370,974 m2",
        "中央値との差": "-140,586 m2",
        "年度": "2007 年",
        "割合": "1.23 %",
        "full_name": "長崎県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "500189 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-376,072 m2",
        "中央値との差": "-145,684 m2",
        "年度": "2007 年",
        "割合": "1.21 %",
        "full_name": "大分県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "490820 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-385,441 m2",
        "中央値との差": "-155,053 m2",
        "年度": "2007 年",
        "割合": "1.19 %",
        "full_name": "秋田県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "482968 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-393,293 m2",
        "中央値との差": "-162,905 m2",
        "年度": "2007 年",
        "割合": "1.17 %",
        "full_name": "滋賀県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "456258 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-420,003 m2",
        "中央値との差": "-189,615 m2",
        "年度": "2007 年",
        "割合": "1.11 %",
        "full_name": "宮崎県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "448123 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-428,138 m2",
        "中央値との差": "-197,750 m2",
        "年度": "2007 年",
        "割合": "1.09 %",
        "full_name": "石川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "428867 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-447,394 m2",
        "中央値との差": "-217,006 m2",
        "年度": "2007 年",
        "割合": "1.04 %",
        "full_name": "香川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "416549 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-459,712 m2",
        "中央値との差": "-229,324 m2",
        "年度": "2007 年",
        "割合": "1.01 %",
        "full_name": "和歌山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "415543 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-460,718 m2",
        "中央値との差": "-230,330 m2",
        "年度": "2007 年",
        "割合": "1.01 %",
        "full_name": "奈良県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "415300 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-460,961 m2",
        "中央値との差": "-230,573 m2",
        "年度": "2007 年",
        "割合": "1.01 %",
        "full_name": "富山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "363053 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-513,208 m2",
        "中央値との差": "-282,820 m2",
        "年度": "2007 年",
        "割合": "0.88 %",
        "full_name": "福井県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "338462 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-537,799 m2",
        "中央値との差": "-307,411 m2",
        "年度": "2007 年",
        "割合": "0.82 %",
        "full_name": "徳島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "334017 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-542,244 m2",
        "中央値との差": "-311,856 m2",
        "年度": "2007 年",
        "割合": "0.81 %",
        "full_name": "高知県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "317403 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-558,858 m2",
        "中央値との差": "-328,470 m2",
        "年度": "2007 年",
        "割合": "0.77 %",
        "full_name": "島根県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "316661 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-559,600 m2",
        "中央値との差": "-329,212 m2",
        "年度": "2007 年",
        "割合": "0.77 %",
        "full_name": "佐賀県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "311192 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-565,069 m2",
        "中央値との差": "-334,681 m2",
        "年度": "2007 年",
        "割合": "0.76 %",
        "full_name": "山梨県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "238596 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-637,665 m2",
        "中央値との差": "-407,277 m2",
        "年度": "2007 年",
        "割合": "0.58 %",
        "full_name": "鳥取県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "2899719 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2,110,789 m2",
        "中央値との差": "2,301,385 m2",
        "年度": "2011 年",
        "割合": "7.82 %",
        "full_name": "東京都 ",
        "前年差": "-260,000 m2",
        "前年比": "-8.23 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "2007126 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,218,196 m2",
        "中央値との差": "1,408,792 m2",
        "年度": "2011 年",
        "割合": "5.41 %",
        "full_name": "大阪府 ",
        "前年差": "-287,000 m2",
        "前年比": "-12.52 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "1968654 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "1,179,724 m2",
        "中央値との差": "1,370,320 m2",
        "年度": "2011 年",
        "割合": "5.31 %",
        "full_name": "埼玉県 ",
        "前年差": "74,500 m2",
        "前年比": "3.93 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "1965666 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,176,736 m2",
        "中央値との差": "1,367,332 m2",
        "年度": "2011 年",
        "割合": "5.3 %",
        "full_name": "愛知県 ",
        "前年差": "57,100 m2",
        "前年比": "2.99 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "1818910 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "1,029,980 m2",
        "中央値との差": "1,220,576 m2",
        "年度": "2011 年",
        "割合": "4.91 %",
        "full_name": "神奈川県 ",
        "前年差": "-244,000 m2",
        "前年比": "-11.82 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "1724525 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "935,595 m2",
        "中央値との差": "1,126,191 m2",
        "年度": "2011 年",
        "割合": "4.65 %",
        "full_name": "北海道 ",
        "前年差": "-173,000 m2",
        "前年比": "-9.13 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "1627322 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "838,392 m2",
        "中央値との差": "1,028,988 m2",
        "年度": "2011 年",
        "割合": "4.39 %",
        "full_name": "千葉県 ",
        "前年差": "72,900 m2",
        "前年比": "4.69 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "1481767 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "692,837 m2",
        "中央値との差": "883,433 m2",
        "年度": "2011 年",
        "割合": "4 %",
        "full_name": "兵庫県 ",
        "前年差": "-97,600 m2",
        "前年比": "-6.18 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "1450236 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "661,306 m2",
        "中央値との差": "851,902 m2",
        "年度": "2011 年",
        "割合": "3.91 %",
        "full_name": "福岡県 ",
        "前年差": "-288,000 m2",
        "前年比": "-16.55 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "1149516 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "360,586 m2",
        "中央値との差": "551,182 m2",
        "年度": "2011 年",
        "割合": "3.1 %",
        "full_name": "静岡県 ",
        "前年差": "-162,000 m2",
        "前年比": "-12.38 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "925313 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "136,383 m2",
        "中央値との差": "326,979 m2",
        "年度": "2011 年",
        "割合": "2.5 %",
        "full_name": "茨城県 ",
        "前年差": "-144,000 m2",
        "前年比": "-13.44 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "872706 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "83,776 m2",
        "中央値との差": "274,372 m2",
        "年度": "2011 年",
        "割合": "2.35 %",
        "full_name": "新潟県 ",
        "前年差": "-119,000 m2",
        "前年比": "-12.01 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "775618 ",
        "short_name": "鹿児島 ",
        "順位": "13 位",
        "平均との差": "-13,312 m2",
        "中央値との差": "177,284 m2",
        "年度": "2011 年",
        "割合": "2.09 %",
        "full_name": "鹿児島県 ",
        "前年差": "24,400 m2",
        "前年比": "3.25 %",
        "isval": "s46"
      },
      {
        "State": "s34",
        "val": "757886 ",
        "short_name": "広島 ",
        "順位": "14 位",
        "平均との差": "-31,044 m2",
        "中央値との差": "159,552 m2",
        "年度": "2011 年",
        "割合": "2.04 %",
        "full_name": "広島県 ",
        "前年差": "-176,000 m2",
        "前年比": "-18.83 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "744913 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-44,017 m2",
        "中央値との差": "146,579 m2",
        "年度": "2011 年",
        "割合": "2.01 %",
        "full_name": "長野県 ",
        "前年差": "-102,000 m2",
        "前年比": "-12.05 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "741560 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-47,370 m2",
        "中央値との差": "143,226 m2",
        "年度": "2011 年",
        "割合": "2 %",
        "full_name": "宮城県 ",
        "前年差": "-269,000 m2",
        "前年比": "-26.63 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "739473 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-49,457 m2",
        "中央値との差": "141,139 m2",
        "年度": "2011 年",
        "割合": "1.99 %",
        "full_name": "群馬県 ",
        "前年差": "-103,000 m2",
        "前年比": "-12.21 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "737331 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-51,599 m2",
        "中央値との差": "138,997 m2",
        "年度": "2011 年",
        "割合": "1.99 %",
        "full_name": "岐阜県 ",
        "前年差": "13,600 m2",
        "前年比": "1.88 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "700933 ",
        "short_name": "京都 ",
        "順位": "19 位",
        "平均との差": "-87,997 m2",
        "中央値との差": "102,599 m2",
        "年度": "2011 年",
        "割合": "1.89 %",
        "full_name": "京都府 ",
        "前年差": "-32,600 m2",
        "前年比": "-4.45 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "672549 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-116,381 m2",
        "中央値との差": "74,215 m2",
        "年度": "2011 年",
        "割合": "1.81 %",
        "full_name": "栃木県 ",
        "前年差": "-154,000 m2",
        "前年比": "-18.59 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "647693 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-141,237 m2",
        "中央値との差": "49,359 m2",
        "年度": "2011 年",
        "割合": "1.75 %",
        "full_name": "福島県 ",
        "前年差": "-190,000 m2",
        "前年比": "-22.64 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "642308 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-146,622 m2",
        "中央値との差": "43,974 m2",
        "年度": "2011 年",
        "割合": "1.73 %",
        "full_name": "三重県 ",
        "前年差": "-29,800 m2",
        "前年比": "-4.43 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "611582 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-177,348 m2",
        "中央値との差": "13,248 m2",
        "年度": "2011 年",
        "割合": "1.65 %",
        "full_name": "岡山県 ",
        "前年差": "-118,000 m2",
        "前年比": "-16.2 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "598334 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-190,596 m2",
        "中央値との差": "0 m2",
        "年度": "2011 年",
        "割合": "1.61 %",
        "full_name": "熊本県 ",
        "前年差": "-47,500 m2",
        "前年比": "-7.36 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "515422 ",
        "short_name": "青森 ",
        "順位": "25 位",
        "平均との差": "-273,508 m2",
        "中央値との差": "-82,912 m2",
        "年度": "2011 年",
        "割合": "1.39 %",
        "full_name": "青森県 ",
        "前年差": "-26,600 m2",
        "前年比": "-4.91 %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "496116 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-292,814 m2",
        "中央値との差": "-102,218 m2",
        "年度": "2011 年",
        "割合": "1.34 %",
        "full_name": "愛媛県 ",
        "前年差": "-113,000 m2",
        "前年比": "-18.49 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "467695 ",
        "short_name": "山形 ",
        "順位": "27 位",
        "平均との差": "-321,235 m2",
        "中央値との差": "-130,639 m2",
        "年度": "2011 年",
        "割合": "1.26 %",
        "full_name": "山形県 ",
        "前年差": "-107,000 m2",
        "前年比": "-18.56 %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "461058 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-327,872 m2",
        "中央値との差": "-137,276 m2",
        "年度": "2011 年",
        "割合": "1.24 %",
        "full_name": "岩手県 ",
        "前年差": "-126,000 m2",
        "前年比": "-21.51 %",
        "isval": "s03"
      },
      {
        "State": "s35",
        "val": "456244 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-332,686 m2",
        "中央値との差": "-142,090 m2",
        "年度": "2011 年",
        "割合": "1.23 %",
        "full_name": "山口県 ",
        "前年差": "-66,000 m2",
        "前年比": "-12.64 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "442977 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-345,953 m2",
        "中央値との差": "-155,357 m2",
        "年度": "2011 年",
        "割合": "1.19 %",
        "full_name": "長崎県 ",
        "前年差": "-62,300 m2",
        "前年比": "-12.33 %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "442880 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-346,050 m2",
        "中央値との差": "-155,454 m2",
        "年度": "2011 年",
        "割合": "1.19 %",
        "full_name": "沖縄県 ",
        "前年差": "-112,000 m2",
        "前年比": "-20.24 %",
        "isval": "s47"
      },
      {
        "State": "s05",
        "val": "425833 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-363,097 m2",
        "中央値との差": "-172,501 m2",
        "年度": "2011 年",
        "割合": "1.15 %",
        "full_name": "秋田県 ",
        "前年差": "-65,000 m2",
        "前年比": "-13.24 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "421838 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-367,092 m2",
        "中央値との差": "-176,496 m2",
        "年度": "2011 年",
        "割合": "1.14 %",
        "full_name": "滋賀県 ",
        "前年差": "-61,100 m2",
        "前年比": "-12.66 %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "419469 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-369,461 m2",
        "中央値との差": "-178,865 m2",
        "年度": "2011 年",
        "割合": "1.13 %",
        "full_name": "宮崎県 ",
        "前年差": "-36,800 m2",
        "前年比": "-8.06 %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "408706 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-380,224 m2",
        "中央値との差": "-189,628 m2",
        "年度": "2011 年",
        "割合": "1.1 %",
        "full_name": "香川県 ",
        "前年差": "-20,200 m2",
        "前年比": "-4.7 %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "398652 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-390,278 m2",
        "中央値との差": "-199,682 m2",
        "年度": "2011 年",
        "割合": "1.08 %",
        "full_name": "大分県 ",
        "前年差": "-102,000 m2",
        "前年比": "-20.3 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "395117 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-393,813 m2",
        "中央値との差": "-203,217 m2",
        "年度": "2011 年",
        "割合": "1.07 %",
        "full_name": "奈良県 ",
        "前年差": "-20,400 m2",
        "前年比": "-4.92 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "389422 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-399,508 m2",
        "中央値との差": "-208,912 m2",
        "年度": "2011 年",
        "割合": "1.05 %",
        "full_name": "石川県 ",
        "前年差": "-58,700 m2",
        "前年比": "-13.1 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "347341 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-441,589 m2",
        "中央値との差": "-250,993 m2",
        "年度": "2011 年",
        "割合": "0.94 %",
        "full_name": "和歌山県 ",
        "前年差": "-69,200 m2",
        "前年比": "-16.61 %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "323286 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-465,644 m2",
        "中央値との差": "-275,048 m2",
        "年度": "2011 年",
        "割合": "0.87 %",
        "full_name": "富山県 ",
        "前年差": "-92,000 m2",
        "前年比": "-22.16 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "319490 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-469,440 m2",
        "中央値との差": "-278,844 m2",
        "年度": "2011 年",
        "割合": "0.86 %",
        "full_name": "福井県 ",
        "前年差": "-43,600 m2",
        "前年比": "-12 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "296390 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-492,540 m2",
        "中央値との差": "-301,944 m2",
        "年度": "2011 年",
        "割合": "0.8 %",
        "full_name": "佐賀県 ",
        "前年差": "-20,300 m2",
        "前年比": "-6.4 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "295366 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-493,564 m2",
        "中央値との差": "-302,968 m2",
        "年度": "2011 年",
        "割合": "0.8 %",
        "full_name": "山梨県 ",
        "前年差": "-15,800 m2",
        "前年比": "-5.09 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "294716 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-494,214 m2",
        "中央値との差": "-303,618 m2",
        "年度": "2011 年",
        "割合": "0.79 %",
        "full_name": "島根県 ",
        "前年差": "-22,700 m2",
        "前年比": "-7.15 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "293865 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-495,065 m2",
        "中央値との差": "-304,469 m2",
        "年度": "2011 年",
        "割合": "0.79 %",
        "full_name": "高知県 ",
        "前年差": "-40,200 m2",
        "前年比": "-12.02 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "287388 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-501,542 m2",
        "中央値との差": "-310,946 m2",
        "年度": "2011 年",
        "割合": "0.78 %",
        "full_name": "徳島県 ",
        "前年差": "-51,100 m2",
        "前年比": "-15.09 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "218780 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-570,150 m2",
        "中央値との差": "-379,554 m2",
        "年度": "2011 年",
        "割合": "0.59 %",
        "full_name": "鳥取県 ",
        "前年差": "-19,800 m2",
        "前年比": "-8.31 %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "2598875 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,823,971 m2",
        "中央値との差": "2,021,255 m2",
        "年度": "2014 年",
        "割合": "7.14 %",
        "full_name": "東京都 ",
        "前年差": "-301,000 m2",
        "前年比": "-10.37 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1968348 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1,193,444 m2",
        "中央値との差": "1,390,728 m2",
        "年度": "2014 年",
        "割合": "5.4 %",
        "full_name": "大阪府 ",
        "前年差": "-38,800 m2",
        "前年比": "-1.93 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "1959363 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "1,184,459 m2",
        "中央値との差": "1,381,743 m2",
        "年度": "2014 年",
        "割合": "5.38 %",
        "full_name": "埼玉県 ",
        "前年差": "-9,290 m2",
        "前年比": "-0.47 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "1823066 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "1,048,162 m2",
        "中央値との差": "1,245,446 m2",
        "年度": "2014 年",
        "割合": "5.01 %",
        "full_name": "神奈川県 ",
        "前年差": "4,160 m2",
        "前年比": "0.23 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "1809815 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "1,034,911 m2",
        "中央値との差": "1,232,195 m2",
        "年度": "2014 年",
        "割合": "4.97 %",
        "full_name": "北海道 ",
        "前年差": "85,300 m2",
        "前年比": "4.95 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "1593873 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "818,969 m2",
        "中央値との差": "1,016,253 m2",
        "年度": "2014 年",
        "割合": "4.38 %",
        "full_name": "千葉県 ",
        "前年差": "-33,400 m2",
        "前年比": "-2.06 %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "1593237 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "818,333 m2",
        "中央値との差": "1,015,617 m2",
        "年度": "2014 年",
        "割合": "4.37 %",
        "full_name": "愛知県 ",
        "前年差": "-372,000 m2",
        "前年比": "-18.95 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "1570666 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "795,762 m2",
        "中央値との差": "993,046 m2",
        "年度": "2014 年",
        "割合": "4.31 %",
        "full_name": "福岡県 ",
        "前年差": "120,000 m2",
        "前年比": "8.3 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "1503620 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "728,716 m2",
        "中央値との差": "926,000 m2",
        "年度": "2014 年",
        "割合": "4.13 %",
        "full_name": "兵庫県 ",
        "前年差": "21,900 m2",
        "前年比": "1.47 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "1064027 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "289,123 m2",
        "中央値との差": "486,407 m2",
        "年度": "2014 年",
        "割合": "2.92 %",
        "full_name": "静岡県 ",
        "前年差": "-85,500 m2",
        "前年比": "-7.44 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "913778 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "138,874 m2",
        "中央値との差": "336,158 m2",
        "年度": "2014 年",
        "割合": "2.51 %",
        "full_name": "茨城県 ",
        "前年差": "-11,500 m2",
        "前年比": "-1.25 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "900527 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "125,623 m2",
        "中央値との差": "322,907 m2",
        "年度": "2014 年",
        "割合": "2.47 %",
        "full_name": "広島県 ",
        "前年差": "143,000 m2",
        "前年比": "18.82 %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "748417 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "-26,487 m2",
        "中央値との差": "170,797 m2",
        "年度": "2014 年",
        "割合": "2.05 %",
        "full_name": "長野県 ",
        "前年差": "3,500 m2",
        "前年比": "0.47 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "743122 ",
        "short_name": "群馬 ",
        "順位": "14 位",
        "平均との差": "-31,782 m2",
        "中央値との差": "165,502 m2",
        "年度": "2014 年",
        "割合": "2.04 %",
        "full_name": "群馬県 ",
        "前年差": "3,650 m2",
        "前年比": "0.49 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "731020 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "-43,884 m2",
        "中央値との差": "153,400 m2",
        "年度": "2014 年",
        "割合": "2.01 %",
        "full_name": "栃木県 ",
        "前年差": "58,500 m2",
        "前年比": "8.69 %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "729785 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-45,119 m2",
        "中央値との差": "152,165 m2",
        "年度": "2014 年",
        "割合": "2 %",
        "full_name": "新潟県 ",
        "前年差": "-143,000 m2",
        "前年比": "-16.38 %",
        "isval": "s15"
      },
      {
        "State": "s43",
        "val": "724484 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-50,420 m2",
        "中央値との差": "146,864 m2",
        "年度": "2014 年",
        "割合": "1.99 %",
        "full_name": "熊本県 ",
        "前年差": "126,000 m2",
        "前年比": "21.08 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "714314 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-60,590 m2",
        "中央値との差": "136,694 m2",
        "年度": "2014 年",
        "割合": "1.96 %",
        "full_name": "岡山県 ",
        "前年差": "103,000 m2",
        "前年比": "16.8 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "696190 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-78,714 m2",
        "中央値との差": "118,570 m2",
        "年度": "2014 年",
        "割合": "1.91 %",
        "full_name": "岐阜県 ",
        "前年差": "-41,100 m2",
        "前年比": "-5.58 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "644672 ",
        "short_name": "京都 ",
        "順位": "20 位",
        "平均との差": "-130,232 m2",
        "中央値との差": "67,052 m2",
        "年度": "2014 年",
        "割合": "1.77 %",
        "full_name": "京都府 ",
        "前年差": "-56,300 m2",
        "前年比": "-8.03 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "609980 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-164,924 m2",
        "中央値との差": "32,360 m2",
        "年度": "2014 年",
        "割合": "1.67 %",
        "full_name": "三重県 ",
        "前年差": "-32,300 m2",
        "前年比": "-5.03 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "608417 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-166,487 m2",
        "中央値との差": "30,797 m2",
        "年度": "2014 年",
        "割合": "1.67 %",
        "full_name": "福島県 ",
        "前年差": "-39,300 m2",
        "前年比": "-6.06 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "600202 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-174,702 m2",
        "中央値との差": "22,582 m2",
        "年度": "2014 年",
        "割合": "1.65 %",
        "full_name": "鹿児島県 ",
        "前年差": "-175,000 m2",
        "前年比": "-22.62 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "577620 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-197,284 m2",
        "中央値との差": "0 m2",
        "年度": "2014 年",
        "割合": "1.59 %",
        "full_name": "愛媛県 ",
        "前年差": "81,500 m2",
        "前年比": "16.43 %",
        "isval": "s38"
      },
      {
        "State": "s04",
        "val": "535803 ",
        "short_name": "宮城 ",
        "順位": "25 位",
        "平均との差": "-239,101 m2",
        "中央値との差": "-41,817 m2",
        "年度": "2014 年",
        "割合": "1.47 %",
        "full_name": "宮城県 ",
        "前年差": "-206,000 m2",
        "前年比": "-27.75 %",
        "isval": "s04"
      },
      {
        "State": "s44",
        "val": "521914 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-252,990 m2",
        "中央値との差": "-55,706 m2",
        "年度": "2014 年",
        "割合": "1.43 %",
        "full_name": "大分県 ",
        "前年差": "123,000 m2",
        "前年比": "30.92 %",
        "isval": "s44"
      },
      {
        "State": "s25",
        "val": "514255 ",
        "short_name": "滋賀 ",
        "順位": "27 位",
        "平均との差": "-260,649 m2",
        "中央値との差": "-63,365 m2",
        "年度": "2014 年",
        "割合": "1.41 %",
        "full_name": "滋賀県 ",
        "前年差": "92,400 m2",
        "前年比": "21.91 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "511564 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-263,340 m2",
        "中央値との差": "-66,056 m2",
        "年度": "2014 年",
        "割合": "1.4 %",
        "full_name": "山口県 ",
        "前年差": "55,300 m2",
        "前年比": "12.13 %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "496249 ",
        "short_name": "宮崎 ",
        "順位": "29 位",
        "平均との差": "-278,655 m2",
        "中央値との差": "-81,371 m2",
        "年度": "2014 年",
        "割合": "1.36 %",
        "full_name": "宮崎県 ",
        "前年差": "76,800 m2",
        "前年比": "18.3 %",
        "isval": "s45"
      },
      {
        "State": "s42",
        "val": "481231 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-293,673 m2",
        "中央値との差": "-96,389 m2",
        "年度": "2014 年",
        "割合": "1.32 %",
        "full_name": "長崎県 ",
        "前年差": "38,300 m2",
        "前年比": "8.64 %",
        "isval": "s42"
      },
      {
        "State": "s06",
        "val": "441190 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-333,714 m2",
        "中央値との差": "-136,430 m2",
        "年度": "2014 年",
        "割合": "1.21 %",
        "full_name": "山形県 ",
        "前年差": "-26,500 m2",
        "前年比": "-5.67 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "434073 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-340,831 m2",
        "中央値との差": "-143,547 m2",
        "年度": "2014 年",
        "割合": "1.19 %",
        "full_name": "青森県 ",
        "前年差": "-81,300 m2",
        "前年比": "-15.78 %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "420764 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-354,140 m2",
        "中央値との差": "-156,856 m2",
        "年度": "2014 年",
        "割合": "1.16 %",
        "full_name": "香川県 ",
        "前年差": "12,100 m2",
        "前年比": "2.95 %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "411633 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-363,271 m2",
        "中央値との差": "-165,987 m2",
        "年度": "2014 年",
        "割合": "1.13 %",
        "full_name": "岩手県 ",
        "前年差": "-49,400 m2",
        "前年比": "-10.72 %",
        "isval": "s03"
      },
      {
        "State": "s29",
        "val": "399292 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-375,612 m2",
        "中央値との差": "-178,328 m2",
        "年度": "2014 年",
        "割合": "1.1 %",
        "full_name": "奈良県 ",
        "前年差": "4,180 m2",
        "前年比": "1.06 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "392884 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-382,020 m2",
        "中央値との差": "-184,736 m2",
        "年度": "2014 年",
        "割合": "1.08 %",
        "full_name": "秋田県 ",
        "前年差": "-32,900 m2",
        "前年比": "-7.74 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "383135 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-391,769 m2",
        "中央値との差": "-194,485 m2",
        "年度": "2014 年",
        "割合": "1.05 %",
        "full_name": "石川県 ",
        "前年差": "-6,290 m2",
        "前年比": "-1.61 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "352880 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-422,024 m2",
        "中央値との差": "-224,740 m2",
        "年度": "2014 年",
        "割合": "0.97 %",
        "full_name": "和歌山県 ",
        "前年差": "5,540 m2",
        "前年比": "1.59 %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "346747 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-428,157 m2",
        "中央値との差": "-230,873 m2",
        "年度": "2014 年",
        "割合": "0.95 %",
        "full_name": "富山県 ",
        "前年差": "23,500 m2",
        "前年比": "7.26 %",
        "isval": "s16"
      },
      {
        "State": "s41",
        "val": "332167 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-442,737 m2",
        "中央値との差": "-245,453 m2",
        "年度": "2014 年",
        "割合": "0.91 %",
        "full_name": "佐賀県 ",
        "前年差": "35,800 m2",
        "前年比": "12.07 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "320829 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-454,075 m2",
        "中央値との差": "-256,791 m2",
        "年度": "2014 年",
        "割合": "0.88 %",
        "full_name": "山梨県 ",
        "前年差": "25,500 m2",
        "前年比": "8.62 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "320027 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-454,877 m2",
        "中央値との差": "-257,593 m2",
        "年度": "2014 年",
        "割合": "0.88 %",
        "full_name": "福井県 ",
        "前年差": "537 m2",
        "前年比": "0.17 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "307743 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-467,161 m2",
        "中央値との差": "-269,877 m2",
        "年度": "2014 年",
        "割合": "0.84 %",
        "full_name": "徳島県 ",
        "前年差": "20,400 m2",
        "前年比": "7.08 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "301582 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-473,322 m2",
        "中央値との差": "-276,038 m2",
        "年度": "2014 年",
        "割合": "0.83 %",
        "full_name": "島根県 ",
        "前年差": "6,870 m2",
        "前年比": "2.33 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "297557 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-477,347 m2",
        "中央値との差": "-280,063 m2",
        "年度": "2014 年",
        "割合": "0.82 %",
        "full_name": "高知県 ",
        "前年差": "3,690 m2",
        "前年比": "1.26 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "283272 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-491,632 m2",
        "中央値との差": "-294,348 m2",
        "年度": "2014 年",
        "割合": "0.78 %",
        "full_name": "沖縄県 ",
        "前年差": "-160,000 m2",
        "前年比": "-36.04 %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "186258 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-588,646 m2",
        "中央値との差": "-391,362 m2",
        "年度": "2014 年",
        "割合": "0.51 %",
        "full_name": "鳥取県 ",
        "前年差": "-32,500 m2",
        "前年比": "-14.87 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "2861126 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "2,098,283 m2",
        "中央値との差": "2,291,786 m2",
        "年度": "2016 年",
        "割合": "7.98 %",
        "full_name": "東京都 ",
        "前年差": "262,000 m2",
        "前年比": "10.09 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "2022213 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "1,259,370 m2",
        "中央値との差": "1,452,873 m2",
        "年度": "2016 年",
        "割合": "5.64 %",
        "full_name": "神奈川県 ",
        "前年差": "199,000 m2",
        "前年比": "10.92 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "1915042 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "1,152,199 m2",
        "中央値との差": "1,345,702 m2",
        "年度": "2016 年",
        "割合": "5.34 %",
        "full_name": "埼玉県 ",
        "前年差": "-44,300 m2",
        "前年比": "-2.26 %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "1910776 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "1,147,933 m2",
        "中央値との差": "1,341,436 m2",
        "年度": "2016 年",
        "割合": "5.33 %",
        "full_name": "大阪府 ",
        "前年差": "-57,600 m2",
        "前年比": "-2.92 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "1907745 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "1,144,902 m2",
        "中央値との差": "1,338,405 m2",
        "年度": "2016 年",
        "割合": "5.32 %",
        "full_name": "北海道 ",
        "前年差": "97,900 m2",
        "前年比": "5.41 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "1782082 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "1,019,239 m2",
        "中央値との差": "1,212,742 m2",
        "年度": "2016 年",
        "割合": "4.97 %",
        "full_name": "愛知県 ",
        "前年差": "189,000 m2",
        "前年比": "11.85 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "1594023 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "831,180 m2",
        "中央値との差": "1,024,683 m2",
        "年度": "2016 年",
        "割合": "4.45 %",
        "full_name": "千葉県 ",
        "前年差": "150 m2",
        "前年比": "0.01 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "1527710 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "764,867 m2",
        "中央値との差": "958,370 m2",
        "年度": "2016 年",
        "割合": "4.26 %",
        "full_name": "福岡県 ",
        "前年差": "-43,000 m2",
        "前年比": "-2.73 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "1398955 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "636,112 m2",
        "中央値との差": "829,615 m2",
        "年度": "2016 年",
        "割合": "3.9 %",
        "full_name": "兵庫県 ",
        "前年差": "-105,000 m2",
        "前年比": "-6.96 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "939605 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "176,762 m2",
        "中央値との差": "370,265 m2",
        "年度": "2016 年",
        "割合": "2.62 %",
        "full_name": "静岡県 ",
        "前年差": "-124,000 m2",
        "前年比": "-11.69 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "879722 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "116,879 m2",
        "中央値との差": "310,382 m2",
        "年度": "2016 年",
        "割合": "2.45 %",
        "full_name": "茨城県 ",
        "前年差": "-34,100 m2",
        "前年比": "-3.73 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "810034 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "47,191 m2",
        "中央値との差": "240,694 m2",
        "年度": "2016 年",
        "割合": "2.26 %",
        "full_name": "広島県 ",
        "前年差": "-90,500 m2",
        "前年比": "-10.05 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "701110 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "-61,733 m2",
        "中央値との差": "131,770 m2",
        "年度": "2016 年",
        "割合": "1.96 %",
        "full_name": "新潟県 ",
        "前年差": "-28,700 m2",
        "前年比": "-3.93 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "698145 ",
        "short_name": "群馬 ",
        "順位": "14 位",
        "平均との差": "-64,698 m2",
        "中央値との差": "128,805 m2",
        "年度": "2016 年",
        "割合": "1.95 %",
        "full_name": "群馬県 ",
        "前年差": "-45,000 m2",
        "前年比": "-6.05 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "685447 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-77,396 m2",
        "中央値との差": "116,107 m2",
        "年度": "2016 年",
        "割合": "1.91 %",
        "full_name": "長野県 ",
        "前年差": "-63,000 m2",
        "前年比": "-8.41 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "681231 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-81,612 m2",
        "中央値との差": "111,891 m2",
        "年度": "2016 年",
        "割合": "1.9 %",
        "full_name": "宮城県 ",
        "前年差": "145,000 m2",
        "前年比": "27.14 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "664797 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-98,046 m2",
        "中央値との差": "95,457 m2",
        "年度": "2016 年",
        "割合": "1.85 %",
        "full_name": "栃木県 ",
        "前年差": "-66,200 m2",
        "前年比": "-9.06 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "658421 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-104,422 m2",
        "中央値との差": "89,081 m2",
        "年度": "2016 年",
        "割合": "1.84 %",
        "full_name": "岐阜県 ",
        "前年差": "-37,800 m2",
        "前年比": "-5.43 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "655575 ",
        "short_name": "京都 ",
        "順位": "19 位",
        "平均との差": "-107,268 m2",
        "中央値との差": "86,235 m2",
        "年度": "2016 年",
        "割合": "1.83 %",
        "full_name": "京都府 ",
        "前年差": "10,900 m2",
        "前年比": "1.69 %",
        "isval": "s26"
      },
      {
        "State": "s43",
        "val": "644434 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-118,409 m2",
        "中央値との差": "75,094 m2",
        "年度": "2016 年",
        "割合": "1.8 %",
        "full_name": "熊本県 ",
        "前年差": "-80,000 m2",
        "前年比": "-11.05 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "603882 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-158,961 m2",
        "中央値との差": "34,542 m2",
        "年度": "2016 年",
        "割合": "1.68 %",
        "full_name": "三重県 ",
        "前年差": "-6,100 m2",
        "前年比": "-1 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "590507 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-172,336 m2",
        "中央値との差": "21,167 m2",
        "年度": "2016 年",
        "割合": "1.65 %",
        "full_name": "岡山県 ",
        "前年差": "-124,000 m2",
        "前年比": "-17.33 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "571660 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-191,183 m2",
        "中央値との差": "2,320 m2",
        "年度": "2016 年",
        "割合": "1.59 %",
        "full_name": "福島県 ",
        "前年差": "-36,800 m2",
        "前年比": "-6.04 %",
        "isval": "s07"
      },
      {
        "State": "s38",
        "val": "569340 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-193,503 m2",
        "中央値との差": "0 m2",
        "年度": "2016 年",
        "割合": "1.59 %",
        "full_name": "愛媛県 ",
        "前年差": "-8,280 m2",
        "前年比": "-1.43 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "566178 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-196,665 m2",
        "中央値との差": "-3,162 m2",
        "年度": "2016 年",
        "割合": "1.58 %",
        "full_name": "鹿児島県 ",
        "前年差": "-34,000 m2",
        "前年比": "-5.67 %",
        "isval": "s46"
      },
      {
        "State": "s44",
        "val": "531676 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-231,167 m2",
        "中央値との差": "-37,664 m2",
        "年度": "2016 年",
        "割合": "1.48 %",
        "full_name": "大分県 ",
        "前年差": "9,760 m2",
        "前年比": "1.87 %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "522004 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-240,839 m2",
        "中央値との差": "-47,336 m2",
        "年度": "2016 年",
        "割合": "1.46 %",
        "full_name": "山口県 ",
        "前年差": "10,400 m2",
        "前年比": "2.04 %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "498835 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-264,008 m2",
        "中央値との差": "-70,505 m2",
        "年度": "2016 年",
        "割合": "1.39 %",
        "full_name": "滋賀県 ",
        "前年差": "-15,400 m2",
        "前年比": "-3 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "475811 ",
        "short_name": "香川 ",
        "順位": "29 位",
        "平均との差": "-287,032 m2",
        "中央値との差": "-93,529 m2",
        "年度": "2016 年",
        "割合": "1.33 %",
        "full_name": "香川県 ",
        "前年差": "55,000 m2",
        "前年比": "13.08 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "475424 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-287,419 m2",
        "中央値との差": "-93,916 m2",
        "年度": "2016 年",
        "割合": "1.33 %",
        "full_name": "宮崎県 ",
        "前年差": "-20,800 m2",
        "前年比": "-4.2 %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "454552 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-308,291 m2",
        "中央値との差": "-114,788 m2",
        "年度": "2016 年",
        "割合": "1.27 %",
        "full_name": "青森県 ",
        "前年差": "20,500 m2",
        "前年比": "4.72 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "434416 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-328,427 m2",
        "中央値との差": "-134,924 m2",
        "年度": "2016 年",
        "割合": "1.21 %",
        "full_name": "岩手県 ",
        "前年差": "22,800 m2",
        "前年比": "5.53 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "407055 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-355,788 m2",
        "中央値との差": "-162,285 m2",
        "年度": "2016 年",
        "割合": "1.14 %",
        "full_name": "長崎県 ",
        "前年差": "-74,200 m2",
        "前年比": "-15.41 %",
        "isval": "s42"
      },
      {
        "State": "s05",
        "val": "378624 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-384,219 m2",
        "中央値との差": "-190,716 m2",
        "年度": "2016 年",
        "割合": "1.06 %",
        "full_name": "秋田県 ",
        "前年差": "-14,300 m2",
        "前年比": "-3.63 %",
        "isval": "s05"
      },
      {
        "State": "s29",
        "val": "372785 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-390,058 m2",
        "中央値との差": "-196,555 m2",
        "年度": "2016 年",
        "割合": "1.04 %",
        "full_name": "奈良県 ",
        "前年差": "-26,500 m2",
        "前年比": "-6.64 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "358379 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-404,464 m2",
        "中央値との差": "-210,961 m2",
        "年度": "2016 年",
        "割合": "1 %",
        "full_name": "石川県 ",
        "前年差": "-24,800 m2",
        "前年比": "-6.46 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "346923 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-415,920 m2",
        "中央値との差": "-222,417 m2",
        "年度": "2016 年",
        "割合": "0.97 %",
        "full_name": "山形県 ",
        "前年差": "-94,300 m2",
        "前年比": "-21.37 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "332620 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-430,223 m2",
        "中央値との差": "-236,720 m2",
        "年度": "2016 年",
        "割合": "0.93 %",
        "full_name": "和歌山県 ",
        "前年差": "-20,300 m2",
        "前年比": "-5.74 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "328113 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-434,730 m2",
        "中央値との差": "-241,227 m2",
        "年度": "2016 年",
        "割合": "0.92 %",
        "full_name": "徳島県 ",
        "前年差": "20,400 m2",
        "前年比": "6.62 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "327347 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-435,496 m2",
        "中央値との差": "-241,993 m2",
        "年度": "2016 年",
        "割合": "0.91 %",
        "full_name": "佐賀県 ",
        "前年差": "-4,820 m2",
        "前年比": "-1.45 %",
        "isval": "s41"
      },
      {
        "State": "s16",
        "val": "299104 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-463,739 m2",
        "中央値との差": "-270,236 m2",
        "年度": "2016 年",
        "割合": "0.83 %",
        "full_name": "富山県 ",
        "前年差": "-47,600 m2",
        "前年比": "-13.74 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "282536 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-480,307 m2",
        "中央値との差": "-286,804 m2",
        "年度": "2016 年",
        "割合": "0.79 %",
        "full_name": "山梨県 ",
        "前年差": "-38,300 m2",
        "前年比": "-11.94 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "264144 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-498,699 m2",
        "中央値との差": "-305,196 m2",
        "年度": "2016 年",
        "割合": "0.74 %",
        "full_name": "高知県 ",
        "前年差": "-33,400 m2",
        "前年比": "-11.23 %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "251085 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-511,758 m2",
        "中央値との差": "-318,255 m2",
        "年度": "2016 年",
        "割合": "0.7 %",
        "full_name": "福井県 ",
        "前年差": "-68,900 m2",
        "前年比": "-21.54 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "243576 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-519,267 m2",
        "中央値との差": "-325,764 m2",
        "年度": "2016 年",
        "割合": "0.68 %",
        "full_name": "島根県 ",
        "前年差": "-58,000 m2",
        "前年比": "-19.23 %",
        "isval": "s32"
      },
      {
        "State": "s47",
        "val": "239426 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-523,417 m2",
        "中央値との差": "-329,914 m2",
        "年度": "2016 年",
        "割合": "0.67 %",
        "full_name": "沖縄県 ",
        "前年差": "-43,800 m2",
        "前年比": "-15.48 %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "189434 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-573,409 m2",
        "中央値との差": "-379,906 m2",
        "年度": "2016 年",
        "割合": "0.53 %",
        "full_name": "鳥取県 ",
        "前年差": "3,180 m2",
        "前年比": "1.71 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "北海道", "愛知", "千葉", "福岡", "兵庫", "静岡", "茨城", "広島", "新潟", "群馬", "長野", "宮城", "栃木", "岐阜", "京都", "熊本", "三重", "岡山", "福島", "愛媛", "鹿児島", "大分", "山口", "滋賀", "香川", "宮崎", "青森", "岩手", "長崎", "秋田", "奈良", "石川", "山形", "和歌山", "徳島", "佐賀", "富山", "山梨", "高知", "福井", "島根", "沖縄", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2007,
        "平均": 876261,
        "全国": 41184245,
        "北海道": 1897721,
        "青森": 542014,
        "岩手": 587390,
        "宮城": 1010735,
        "秋田": 490820,
        "山形": 574255,
        "福島": 837225,
        "茨城": 1068997,
        "栃木": 826167,
        "群馬": 842321,
        "埼玉": 1894167,
        "千葉": 1554468,
        "東京": 3159710,
        "神奈川": 2062756,
        "新潟": 991865,
        "富山": 415300,
        "石川": 448123,
        "福井": 363053,
        "山梨": 311192,
        "長野": 847016,
        "岐阜": 723696,
        "静岡": 1311917,
        "愛知": 1908559,
        "三重": 672099,
        "滋賀": 482968,
        "京都": 733569,
        "大阪": 2294406,
        "兵庫": 1579374,
        "奈良": 415543,
        "和歌山": 416549,
        "鳥取": 238596,
        "島根": 317403,
        "岡山": 729786,
        "広島": 933684,
        "山口": 522241,
        "徳島": 338462,
        "香川": 428867,
        "愛媛": 608671,
        "高知": 334017,
        "福岡": 1737792,
        "佐賀": 316661,
        "長崎": 505287,
        "熊本": 645873,
        "大分": 500189,
        "宮崎": 456258,
        "鹿児島": 751218,
        "沖縄": 555265
      },
      {
        "year": 2011,
        "平均": 788930,
        "全国": 37079691,
        "北海道": 1724525,
        "青森": 515422,
        "岩手": 461058,
        "宮城": 741560,
        "秋田": 425833,
        "山形": 467695,
        "福島": 647693,
        "茨城": 925313,
        "栃木": 672549,
        "群馬": 739473,
        "埼玉": 1968654,
        "千葉": 1627322,
        "東京": 2899719,
        "神奈川": 1818910,
        "新潟": 872706,
        "富山": 323286,
        "石川": 389422,
        "福井": 319490,
        "山梨": 295366,
        "長野": 744913,
        "岐阜": 737331,
        "静岡": 1149516,
        "愛知": 1965666,
        "三重": 642308,
        "滋賀": 421838,
        "京都": 700933,
        "大阪": 2007126,
        "兵庫": 1481767,
        "奈良": 395117,
        "和歌山": 347341,
        "鳥取": 218780,
        "島根": 294716,
        "岡山": 611582,
        "広島": 757886,
        "山口": 456244,
        "徳島": 287388,
        "香川": 408706,
        "愛媛": 496116,
        "高知": 293865,
        "福岡": 1450236,
        "佐賀": 296390,
        "長崎": 442977,
        "熊本": 598334,
        "大分": 398652,
        "宮崎": 419469,
        "鹿児島": 775618,
        "沖縄": 442880
      },
      {
        "year": 2014,
        "平均": 774904,
        "全国": 36420467,
        "北海道": 1809815,
        "青森": 434073,
        "岩手": 411633,
        "宮城": 535803,
        "秋田": 392884,
        "山形": 441190,
        "福島": 608417,
        "茨城": 913778,
        "栃木": 731020,
        "群馬": 743122,
        "埼玉": 1959363,
        "千葉": 1593873,
        "東京": 2598875,
        "神奈川": 1823066,
        "新潟": 729785,
        "富山": 346747,
        "石川": 383135,
        "福井": 320027,
        "山梨": 320829,
        "長野": 748417,
        "岐阜": 696190,
        "静岡": 1064027,
        "愛知": 1593237,
        "三重": 609980,
        "滋賀": 514255,
        "京都": 644672,
        "大阪": 1968348,
        "兵庫": 1503620,
        "奈良": 399292,
        "和歌山": 352880,
        "鳥取": 186258,
        "島根": 301582,
        "岡山": 714314,
        "広島": 900527,
        "山口": 511564,
        "徳島": 307743,
        "香川": 420764,
        "愛媛": 577620,
        "高知": 297557,
        "福岡": 1570666,
        "佐賀": 332167,
        "長崎": 481231,
        "熊本": 724484,
        "大分": 521914,
        "宮崎": 496249,
        "鹿児島": 600202,
        "沖縄": 283272
      },
      {
        "year": 2016,
        "平均": 762843,
        "全国": 35853629,
        "北海道": 1907745,
        "青森": 454552,
        "岩手": 434416,
        "宮城": 681231,
        "秋田": 378624,
        "山形": 346923,
        "福島": 571660,
        "茨城": 879722,
        "栃木": 664797,
        "群馬": 698145,
        "埼玉": 1915042,
        "千葉": 1594023,
        "東京": 2861126,
        "神奈川": 2022213,
        "新潟": 701110,
        "富山": 299104,
        "石川": 358379,
        "福井": 251085,
        "山梨": 282536,
        "長野": 685447,
        "岐阜": 658421,
        "静岡": 939605,
        "愛知": 1782082,
        "三重": 603882,
        "滋賀": 498835,
        "京都": 655575,
        "大阪": 1910776,
        "兵庫": 1398955,
        "奈良": 372785,
        "和歌山": 332620,
        "鳥取": 189434,
        "島根": 243576,
        "岡山": 590507,
        "広島": 810034,
        "山口": 522004,
        "徳島": 328113,
        "香川": 475811,
        "愛媛": 569340,
        "高知": 264144,
        "福岡": 1527710,
        "佐賀": 327347,
        "長崎": 407055,
        "熊本": 644434,
        "大分": 531676,
        "宮崎": 475424,
        "鹿児島": 566178,
        "沖縄": 239426
      }
    ]
  }
}
);
}
