export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2007": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H620102",
      "cat01_jp": "H620102_織物・衣服・身の回り品小売業売場面積",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2007100000",
      "time_jp": "2007年度",
      "unit": "ｍ2",
      "value": "2052454",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "2052454",
      "value_min": "106819",
      "value_all_max": "2052454",
      "value_all_min": "83774",
      "allPro": "9.8",
      "areaPro": "100",
      "mean": "445392",
      "median": "287131",
      "mean_dif": "1607062",
      "median_dif": "1765323",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2007",
      "last_dif": null,
      "last_pro": null,
      "title": "織物・衣服・身の回り品小売業売場面積",
      "title_full": "織物・衣服・身の回り品小売業売場面積",
      "title_link": "織物・衣服・身の回り品小売業売場面積",
      "title_txt": "織物・衣服・身の回り品小売業売場面積",
      "unit2": "m2",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 445,392 m2<br>全国 20,933,402 m2",
      "sum1": "全国では20,933,402m2で、平均は445,392m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2007",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [2052454, 1258679, 1166593, 131419, 112868, 106819],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H620102",
      "cat01_jp": "H620102_織物・衣服・身の回り品小売業売場面積",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "ｍ2",
      "value": "1557346",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1557346",
      "value_min": "90070",
      "value_all_max": "2052454",
      "value_all_min": "83774",
      "allPro": "8.95",
      "areaPro": "74.85",
      "mean": "370337",
      "median": "230735",
      "mean_dif": "1187009",
      "median_dif": "1326611",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "-495000",
      "last_pro": "-24.12",
      "title": "織物・衣服・身の回り品小売業売場面積",
      "title_full": "織物・衣服・身の回り品小売業売場面積",
      "title_link": "織物・衣服・身の回り品小売業売場面積",
      "title_txt": "織物・衣服・身の回り品小売業売場面積",
      "unit2": "m2",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 370,337 m2<br>全国 17,405,833 m2",
      "sum1": "全国では17,405,833m2で、平均は370,337m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2007",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "高知県", "島根県", "鳥取県"],
      "rank123_val": [1557346, 997714, 970085, 99218, 94369, 90070],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H620102",
      "cat01_jp": "H620102_織物・衣服・身の回り品小売業売場面積",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "ｍ2",
      "value": "1670191",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1670191",
      "value_min": "88568",
      "value_all_max": "2052454",
      "value_all_min": "83774",
      "allPro": "8.53",
      "areaPro": "80.58",
      "mean": "416460",
      "median": "251300",
      "mean_dif": "1253731",
      "median_dif": "1418891",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "112845",
      "last_pro": "7.25",
      "title": "織物・衣服・身の回り品小売業売場面積",
      "title_full": "織物・衣服・身の回り品小売業売場面積",
      "title_link": "織物・衣服・身の回り品小売業売場面積",
      "title_txt": "織物・衣服・身の回り品小売業売場面積",
      "unit2": "m2",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 416,460 m2<br>全国 19,573,636 m2",
      "sum1": "全国では19,573,636m2で、平均は416,460m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2007",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "高知県", "島根県", "鳥取県"],
      "rank123_val": [1670191, 1181882, 1073031, 108777, 99487, 88568],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H620102",
      "cat01_jp": "H620102_織物・衣服・身の回り品小売業売場面積",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "ｍ2",
      "value": "1913054",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1913054",
      "value_min": "83774",
      "value_all_max": "2052454",
      "value_all_min": "83774",
      "allPro": "10.2",
      "areaPro": "92.92",
      "mean": "399228",
      "median": "253851",
      "mean_dif": "1513826",
      "median_dif": "1659203",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "243000",
      "last_pro": "14.54",
      "title": "織物・衣服・身の回り品小売業売場面積",
      "title_full": "織物・衣服・身の回り品小売業売場面積",
      "title_link": "織物・衣服・身の回り品小売業売場面積",
      "title_txt": "織物・衣服・身の回り品小売業売場面積",
      "unit2": "m2",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 399,228 m2<br>全国 18,763,731 m2",
      "sum1": "全国では18,763,731m2で、平均は399,228m2です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2007
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        }
      ],
      "time_min1": "2007",
      "time_max1": "2016",
      "rank123_pre": ["東京都", "愛知県", "神奈川県", "鳥取県", "島根県", "高知県"],
      "rank123_val": [1913054, 1152818, 1087993, 92455, 84767, 83774],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "kanagawa_kensho.png", "tottori_kensho.png", "shimane_kensho.png", "kochi_kensho.png"]
    }
  },
  "table": {
    "2007": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2052454,
          "n2": 100,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 9.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1258679,
          "n2": 59.68,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 6.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1166593,
          "n2": 55,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 5.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1064541,
          "n2": 49.82,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 914751,
          "n2": 42.21,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 913722,
          "n2": 42.16,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 4.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 894402,
          "n2": 41.18,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 882621,
          "n2": 40.58,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 860292,
          "n2": 39.44,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 4.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 687551,
          "n2": 30.67,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 3.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 574356,
          "n2": 24.92,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 2.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 479512,
          "n2": 20.1,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 458200,
          "n2": 19.02,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 457295,
          "n2": 18.97,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 455556,
          "n2": 18.88,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 439106,
          "n2": 18.05,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 415002,
          "n2": 16.82,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 391129,
          "n2": 15.61,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 386177,
          "n2": 15.36,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 372288,
          "n2": 14.66,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 343009,
          "n2": 13.17,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 318522,
          "n2": 11.92,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 305615,
          "n2": 11.27,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 287131,
          "n2": 10.33,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 255146,
          "n2": 8.7,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 249232,
          "n2": 8.4,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 245028,
          "n2": 8.19,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 244206,
          "n2": 8.15,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 240408,
          "n2": 7.96,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 237320,
          "n2": 7.8,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 235745,
          "n2": 7.72,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 233113,
          "n2": 7.59,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 227096,
          "n2": 7.28,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 223623,
          "n2": 7.1,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 202915,
          "n2": 6.05,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 200588,
          "n2": 5.93,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 199279,
          "n2": 5.87,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 198997,
          "n2": 5.85,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 177987,
          "n2": 4.79,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 177869,
          "n2": 4.78,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 170998,
          "n2": 4.43,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 170440,
          "n2": 4.4,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 161399,
          "n2": 3.94,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 152403,
          "n2": 3.49,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 131419,
          "n2": 2.42,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 112868,
          "n2": 1.48,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 106819,
          "n2": 1.17,
          "n3": "m2",
          "n4": 2052454
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "m2",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1557346,
          "n2": 74.85,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 8.95,
          "n2": "%"
        },
        "dif": {
          "n1": -495000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -24.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 997714,
          "n2": 46.42,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 5.73,
          "n2": "%"
        },
        "dif": {
          "n1": -169000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -14.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 970085,
          "n2": 45.02,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 5.57,
          "n2": "%"
        },
        "dif": {
          "n1": -289000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -22.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 900456,
          "n2": 41.48,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 5.17,
          "n2": "%"
        },
        "dif": {
          "n1": -164000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -15.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 866821,
          "n2": 39.78,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 4.98,
          "n2": "%"
        },
        "dif": {
          "n1": -46900,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 864120,
          "n2": 39.64,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 4.96,
          "n2": "%"
        },
        "dif": {
          "n1": -30300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 762615,
          "n2": 34.48,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": -97700,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -11.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 762037,
          "n2": 34.45,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": -153000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -16.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 728337,
          "n2": 32.74,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": -154000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -17.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 527787,
          "n2": 22.55,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": -160000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -23.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 495532,
          "n2": 20.92,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": -78800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -13.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 409341,
          "n2": 16.54,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": -46200,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -10.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 391827,
          "n2": 15.65,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": -87700,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -18.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 380609,
          "n2": 15.08,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -77600,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -16.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 361514,
          "n2": 14.11,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": -77600,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -17.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 340982,
          "n2": 13.06,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": -116000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -25.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 340332,
          "n2": 13.03,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": -45800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -11.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 338022,
          "n2": 12.91,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -77000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -18.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 332316,
          "n2": 12.62,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -58800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -15.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 305290,
          "n2": 11.25,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -67000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 275651,
          "n2": 9.75,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -67400,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -19.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 263120,
          "n2": 9.11,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -42500,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -13.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 254245,
          "n2": 8.66,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": -64300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -20.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 230735,
          "n2": 7.46,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -24400,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -9.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 229278,
          "n2": 7.39,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -6470,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 205754,
          "n2": 6.2,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -81400,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -28.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 203611,
          "n2": 6.09,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -36800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -15.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 203409,
          "n2": 6.08,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -45800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -18.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 202438,
          "n2": 6.03,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -30700,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -13.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 197580,
          "n2": 5.78,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -46600,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -19.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 196133,
          "n2": 5.71,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -48900,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -19.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 187143,
          "n2": 5.25,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -36500,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -16.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 180437,
          "n2": 4.91,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -56900,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -23.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 173265,
          "n2": 4.55,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -29600,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -14.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 171144,
          "n2": 4.44,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -28100,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -14.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 165183,
          "n2": 4.14,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -33800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -16.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 158361,
          "n2": 3.79,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -19500,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -10.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 155805,
          "n2": 3.66,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -71300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -31.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 153663,
          "n2": 3.55,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 1260,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 144402,
          "n2": 3.08,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -26600,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -15.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 137940,
          "n2": 2.75,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -62600,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -31.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 136618,
          "n2": 2.68,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -33800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -19.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 132937,
          "n2": 2.5,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -45000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -25.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 130241,
          "n2": 2.36,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -31200,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -19.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 99218,
          "n2": 0.78,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -32200,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -24.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 94369,
          "n2": 0.54,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -18500,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -16.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 90070,
          "n2": 0.32,
          "n3": "m2",
          "n4": 1557346
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -16700,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -15.68,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1670191,
          "n2": 80.58,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 8.53,
          "n2": "%"
        },
        "dif": {
          "n1": 112845,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1181882,
          "n2": 55.78,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 6.04,
          "n2": "%"
        },
        "dif": {
          "n1": 184168,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 18.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1073031,
          "n2": 50.25,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 5.48,
          "n2": "%"
        },
        "dif": {
          "n1": 102946,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1028264,
          "n2": 47.98,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 5.25,
          "n2": "%"
        },
        "dif": {
          "n1": 161443,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 18.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1022213,
          "n2": 47.67,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 5.22,
          "n2": "%"
        },
        "dif": {
          "n1": 121757,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 13.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 932235,
          "n2": 43.1,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 4.76,
          "n2": "%"
        },
        "dif": {
          "n1": 68115,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 7.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 904999,
          "n2": 41.71,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 4.62,
          "n2": "%"
        },
        "dif": {
          "n1": 142962,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 18.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 788022,
          "n2": 35.77,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": 25407,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 3.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 713521,
          "n2": 31.99,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 3.65,
          "n2": "%"
        },
        "dif": {
          "n1": -14816,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 677990,
          "n2": 30.18,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 3.46,
          "n2": "%"
        },
        "dif": {
          "n1": 150203,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 28.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 578760,
          "n2": 25.14,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": 83228,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 16.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 451400,
          "n2": 18.67,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": 146110,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 47.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 439079,
          "n2": 18.05,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 47252,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 421036,
          "n2": 17.13,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 11695,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 402064,
          "n2": 16.17,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 64042,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 18.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 401394,
          "n2": 16.13,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 39880,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 394932,
          "n2": 15.81,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 53950,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 15.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 383016,
          "n2": 15.2,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 42684,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 382595,
          "n2": 15.18,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 1986,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 370148,
          "n2": 14.55,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 37832,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 310855,
          "n2": 11.53,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 35204,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 296495,
          "n2": 10.81,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 42250,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 16.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 295976,
          "n2": 10.78,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 32856,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 12.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 251300,
          "n2": 8.51,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 48862,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 24.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 248703,
          "n2": 8.38,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 42949,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 20.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 235910,
          "n2": 7.73,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 32501,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 15.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 235562,
          "n2": 7.71,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 37982,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 19.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 229692,
          "n2": 7.41,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1043,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -0.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 227554,
          "n2": 7.3,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 40411,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 21.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 214568,
          "n2": 6.64,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 34131,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 18.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 212294,
          "n2": 6.53,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 16161,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 8.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 212065,
          "n2": 6.52,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 8454,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 209891,
          "n2": 6.41,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 51530,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 32.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 205723,
          "n2": 6.19,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 34579,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 20.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 194036,
          "n2": 5.6,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 28853,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 17.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 185607,
          "n2": 5.17,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -43671,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -19.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 185577,
          "n2": 5.17,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 31914,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 20.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 183095,
          "n2": 5.05,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 27290,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 17.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 177314,
          "n2": 4.75,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 4049,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 159245,
          "n2": 3.83,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 14843,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 155675,
          "n2": 3.65,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 22738,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 17.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 152873,
          "n2": 3.51,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 14933,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 10.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 145955,
          "n2": 3.16,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 9337,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 134067,
          "n2": 2.55,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 3826,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 108777,
          "n2": 1.27,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 9559,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 9.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 99487,
          "n2": 0.8,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 5118,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 5.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 88568,
          "n2": 0.24,
          "n3": "m2",
          "n4": 1670191
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -1502,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.67,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1913054,
          "n2": 92.92,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 10.2,
          "n2": "%"
        },
        "dif": {
          "n1": 243000,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 14.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1152818,
          "n2": 54.3,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 6.14,
          "n2": "%"
        },
        "dif": {
          "n1": -29100,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1087993,
          "n2": 51.01,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 5.8,
          "n2": "%"
        },
        "dif": {
          "n1": 65800,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 6.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1031528,
          "n2": 48.14,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 5.5,
          "n2": "%"
        },
        "dif": {
          "n1": -41500,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -3.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1005362,
          "n2": 46.81,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 5.36,
          "n2": "%"
        },
        "dif": {
          "n1": -22900,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -2.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 912755,
          "n2": 42.11,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 4.86,
          "n2": "%"
        },
        "dif": {
          "n1": 7760,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 0.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 883387,
          "n2": 40.62,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 4.71,
          "n2": "%"
        },
        "dif": {
          "n1": -48800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 795086,
          "n2": 36.13,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": 81600,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 11.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 736820,
          "n2": 33.17,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": -51200,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -6.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 574035,
          "n2": 24.9,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": -104000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -15.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 525801,
          "n2": 22.45,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": -53000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -9.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 431904,
          "n2": 17.68,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": 10900,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 401051,
          "n2": 16.12,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 6120,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 1.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 384575,
          "n2": 15.28,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": -54500,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -12.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 372736,
          "n2": 14.68,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -29300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -7.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 360178,
          "n2": 14.04,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -22800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -5.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 348065,
          "n2": 13.42,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -53300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -13.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 346747,
          "n2": 13.36,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -35800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -9.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 315026,
          "n2": 11.75,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -136000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -30.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 307192,
          "n2": 11.35,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -63000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -17.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 303241,
          "n2": 11.15,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 7260,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 2.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 282027,
          "n2": 10.07,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -28800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -9.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 267023,
          "n2": 9.31,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -29500,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -9.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 253851,
          "n2": 8.64,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 101000,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 66.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 226366,
          "n2": 7.24,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -24900,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -9.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 215961,
          "n2": 6.71,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -19900,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -8.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 209446,
          "n2": 6.38,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -39300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -15.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 203393,
          "n2": 6.08,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -2330,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 202535,
          "n2": 6.03,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -33000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -14.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 196546,
          "n2": 5.73,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -31000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -13.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 194518,
          "n2": 5.63,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -35200,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -15.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 192685,
          "n2": 5.53,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -17200,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -8.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 186997,
          "n2": 5.24,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -25300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -11.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 179101,
          "n2": 4.84,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -33000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -15.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 175023,
          "n2": 4.64,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -2290,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -1.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 174737,
          "n2": 4.62,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -39800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -18.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 172027,
          "n2": 4.48,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -13600,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -7.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 170330,
          "n2": 4.4,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -23700,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -12.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 169887,
          "n2": 4.37,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -13200,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -7.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 147661,
          "n2": 3.25,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -11600,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -7.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 129822,
          "n2": 2.34,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -55800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -30.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 123330,
          "n2": 2.01,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -32300,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -20.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 121009,
          "n2": 1.89,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -13100,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -9.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 119106,
          "n2": 1.79,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -26800,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -18.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 92455,
          "n2": 0.44,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 3890,
          "n2": "m2",
          "n3": "+"
        },
        "dip": {
          "n1": 4.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 84767,
          "n2": 0.05,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -14700,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -14.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 83774,
          "n2": 0,
          "n3": "m2",
          "n4": 1913054
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -25000,
          "n2": "m2",
          "n3": "-"
        },
        "dip": {
          "n1": -22.99,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2007": [
      {
        "State": "s13",
        "val": "2052454 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,607,062 m2",
        "中央値との差": "1,765,323 m2",
        "年度": "2007 年",
        "割合": "9.8 %",
        "full_name": "東京都 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "1258679 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "813,287 m2",
        "中央値との差": "971,548 m2",
        "年度": "2007 年",
        "割合": "6.01 %",
        "full_name": "大阪府 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "1166593 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "721,201 m2",
        "中央値との差": "879,462 m2",
        "年度": "2007 年",
        "割合": "5.57 %",
        "full_name": "愛知県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "1064541 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "619,149 m2",
        "中央値との差": "777,410 m2",
        "年度": "2007 年",
        "割合": "5.09 %",
        "full_name": "神奈川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "914751 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "469,359 m2",
        "中央値との差": "627,620 m2",
        "年度": "2007 年",
        "割合": "4.37 %",
        "full_name": "千葉県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "913722 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "468,330 m2",
        "中央値との差": "626,591 m2",
        "年度": "2007 年",
        "割合": "4.36 %",
        "full_name": "埼玉県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "894402 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "449,010 m2",
        "中央値との差": "607,271 m2",
        "年度": "2007 年",
        "割合": "4.27 %",
        "full_name": "北海道 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "882621 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "437,229 m2",
        "中央値との差": "595,490 m2",
        "年度": "2007 年",
        "割合": "4.22 %",
        "full_name": "福岡県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "860292 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "414,900 m2",
        "中央値との差": "573,161 m2",
        "年度": "2007 年",
        "割合": "4.11 %",
        "full_name": "兵庫県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "687551 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "242,159 m2",
        "中央値との差": "400,420 m2",
        "年度": "2007 年",
        "割合": "3.28 %",
        "full_name": "静岡県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "574356 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "128,964 m2",
        "中央値との差": "287,225 m2",
        "年度": "2007 年",
        "割合": "2.74 %",
        "full_name": "茨城県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "479512 ",
        "short_name": "新潟 ",
        "順位": "12 位",
        "平均との差": "34,120 m2",
        "中央値との差": "192,381 m2",
        "年度": "2007 年",
        "割合": "2.29 %",
        "full_name": "新潟県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "458200 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "12,808 m2",
        "中央値との差": "171,069 m2",
        "年度": "2007 年",
        "割合": "2.19 %",
        "full_name": "長野県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "457295 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "11,903 m2",
        "中央値との差": "170,164 m2",
        "年度": "2007 年",
        "割合": "2.18 %",
        "full_name": "宮城県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "455556 ",
        "short_name": "広島 ",
        "順位": "15 位",
        "平均との差": "10,164 m2",
        "中央値との差": "168,425 m2",
        "年度": "2007 年",
        "割合": "2.18 %",
        "full_name": "広島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "439106 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-6,286 m2",
        "中央値との差": "151,975 m2",
        "年度": "2007 年",
        "割合": "2.1 %",
        "full_name": "岐阜県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "415002 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-30,390 m2",
        "中央値との差": "127,871 m2",
        "年度": "2007 年",
        "割合": "1.98 %",
        "full_name": "栃木県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "391129 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-54,263 m2",
        "中央値との差": "103,998 m2",
        "年度": "2007 年",
        "割合": "1.87 %",
        "full_name": "三重県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "386177 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-59,215 m2",
        "中央値との差": "99,046 m2",
        "年度": "2007 年",
        "割合": "1.84 %",
        "full_name": "群馬県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "372288 ",
        "short_name": "京都 ",
        "順位": "20 位",
        "平均との差": "-73,104 m2",
        "中央値との差": "85,157 m2",
        "年度": "2007 年",
        "割合": "1.78 %",
        "full_name": "京都府 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "343009 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-102,383 m2",
        "中央値との差": "55,878 m2",
        "年度": "2007 年",
        "割合": "1.64 %",
        "full_name": "福島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "318522 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-126,870 m2",
        "中央値との差": "31,391 m2",
        "年度": "2007 年",
        "割合": "1.52 %",
        "full_name": "熊本県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "305615 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-139,777 m2",
        "中央値との差": "18,484 m2",
        "年度": "2007 年",
        "割合": "1.46 %",
        "full_name": "岡山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s02",
        "val": "287131 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-158,261 m2",
        "中央値との差": "0 m2",
        "年度": "2007 年",
        "割合": "1.37 %",
        "full_name": "青森県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "255146 ",
        "short_name": "石川 ",
        "順位": "25 位",
        "平均との差": "-190,246 m2",
        "中央値との差": "-31,985 m2",
        "年度": "2007 年",
        "割合": "1.22 %",
        "full_name": "石川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "249232 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-196,160 m2",
        "中央値との差": "-37,899 m2",
        "年度": "2007 年",
        "割合": "1.19 %",
        "full_name": "長崎県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "245028 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-200,364 m2",
        "中央値との差": "-42,103 m2",
        "年度": "2007 年",
        "割合": "1.17 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "244206 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-201,186 m2",
        "中央値との差": "-42,925 m2",
        "年度": "2007 年",
        "割合": "1.17 %",
        "full_name": "岩手県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "240408 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-204,984 m2",
        "中央値との差": "-46,723 m2",
        "年度": "2007 年",
        "割合": "1.15 %",
        "full_name": "富山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "237320 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-208,072 m2",
        "中央値との差": "-49,811 m2",
        "年度": "2007 年",
        "割合": "1.13 %",
        "full_name": "秋田県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "235745 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-209,647 m2",
        "中央値との差": "-51,386 m2",
        "年度": "2007 年",
        "割合": "1.13 %",
        "full_name": "愛媛県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "233113 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-212,279 m2",
        "中央値との差": "-54,018 m2",
        "年度": "2007 年",
        "割合": "1.11 %",
        "full_name": "山口県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "227096 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-218,296 m2",
        "中央値との差": "-60,035 m2",
        "年度": "2007 年",
        "割合": "1.08 %",
        "full_name": "宮崎県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "223623 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-221,769 m2",
        "中央値との差": "-63,508 m2",
        "年度": "2007 年",
        "割合": "1.07 %",
        "full_name": "山形県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s44",
        "val": "202915 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-242,477 m2",
        "中央値との差": "-84,216 m2",
        "年度": "2007 年",
        "割合": "0.97 %",
        "full_name": "大分県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "200588 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-244,804 m2",
        "中央値との差": "-86,543 m2",
        "年度": "2007 年",
        "割合": "0.96 %",
        "full_name": "沖縄県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "199279 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-246,113 m2",
        "中央値との差": "-87,852 m2",
        "年度": "2007 年",
        "割合": "0.95 %",
        "full_name": "香川県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "198997 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-246,395 m2",
        "中央値との差": "-88,134 m2",
        "年度": "2007 年",
        "割合": "0.95 %",
        "full_name": "奈良県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "177987 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-267,405 m2",
        "中央値との差": "-109,144 m2",
        "年度": "2007 年",
        "割合": "0.85 %",
        "full_name": "和歌山県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "177869 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-267,523 m2",
        "中央値との差": "-109,262 m2",
        "年度": "2007 年",
        "割合": "0.85 %",
        "full_name": "滋賀県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "170998 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-274,394 m2",
        "中央値との差": "-116,133 m2",
        "年度": "2007 年",
        "割合": "0.82 %",
        "full_name": "佐賀県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "170440 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-274,952 m2",
        "中央値との差": "-116,691 m2",
        "年度": "2007 年",
        "割合": "0.81 %",
        "full_name": "福井県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "161399 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-283,993 m2",
        "中央値との差": "-125,732 m2",
        "年度": "2007 年",
        "割合": "0.77 %",
        "full_name": "徳島県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "152403 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-292,989 m2",
        "中央値との差": "-134,728 m2",
        "年度": "2007 年",
        "割合": "0.73 %",
        "full_name": "山梨県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "131419 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-313,973 m2",
        "中央値との差": "-155,712 m2",
        "年度": "2007 年",
        "割合": "0.63 %",
        "full_name": "高知県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "112868 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-332,524 m2",
        "中央値との差": "-174,263 m2",
        "年度": "2007 年",
        "割合": "0.54 %",
        "full_name": "島根県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "106819 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-338,573 m2",
        "中央値との差": "-180,312 m2",
        "年度": "2007 年",
        "割合": "0.51 %",
        "full_name": "鳥取県 ",
        "前年差": "NA m2",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "1557346 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,187,009 m2",
        "中央値との差": "1,326,611 m2",
        "年度": "2011 年",
        "割合": "8.95 %",
        "full_name": "東京都 ",
        "前年差": "-495,000 m2",
        "前年比": "-24.12 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "997714 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "627,377 m2",
        "中央値との差": "766,979 m2",
        "年度": "2011 年",
        "割合": "5.73 %",
        "full_name": "愛知県 ",
        "前年差": "-169,000 m2",
        "前年比": "-14.48 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "970085 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "599,748 m2",
        "中央値との差": "739,350 m2",
        "年度": "2011 年",
        "割合": "5.57 %",
        "full_name": "大阪府 ",
        "前年差": "-289,000 m2",
        "前年比": "-22.93 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "900456 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "530,119 m2",
        "中央値との差": "669,721 m2",
        "年度": "2011 年",
        "割合": "5.17 %",
        "full_name": "神奈川県 ",
        "前年差": "-164,000 m2",
        "前年比": "-15.41 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "866821 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "496,484 m2",
        "中央値との差": "636,086 m2",
        "年度": "2011 年",
        "割合": "4.98 %",
        "full_name": "埼玉県 ",
        "前年差": "-46,900 m2",
        "前年比": "-5.13 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "864120 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "493,783 m2",
        "中央値との差": "633,385 m2",
        "年度": "2011 年",
        "割合": "4.96 %",
        "full_name": "北海道 ",
        "前年差": "-30,300 m2",
        "前年比": "-3.39 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "762615 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "392,278 m2",
        "中央値との差": "531,880 m2",
        "年度": "2011 年",
        "割合": "4.38 %",
        "full_name": "兵庫県 ",
        "前年差": "-97,700 m2",
        "前年比": "-11.35 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "762037 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "391,700 m2",
        "中央値との差": "531,302 m2",
        "年度": "2011 年",
        "割合": "4.38 %",
        "full_name": "千葉県 ",
        "前年差": "-153,000 m2",
        "前年比": "-16.69 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "728337 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "358,000 m2",
        "中央値との差": "497,602 m2",
        "年度": "2011 年",
        "割合": "4.18 %",
        "full_name": "福岡県 ",
        "前年差": "-154,000 m2",
        "前年比": "-17.48 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "527787 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "157,450 m2",
        "中央値との差": "297,052 m2",
        "年度": "2011 年",
        "割合": "3.03 %",
        "full_name": "静岡県 ",
        "前年差": "-160,000 m2",
        "前年比": "-23.24 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "495532 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "125,195 m2",
        "中央値との差": "264,797 m2",
        "年度": "2011 年",
        "割合": "2.85 %",
        "full_name": "茨城県 ",
        "前年差": "-78,800 m2",
        "前年比": "-13.72 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "409341 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "39,004 m2",
        "中央値との差": "178,606 m2",
        "年度": "2011 年",
        "割合": "2.35 %",
        "full_name": "広島県 ",
        "前年差": "-46,200 m2",
        "前年比": "-10.14 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "391827 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "21,490 m2",
        "中央値との差": "161,092 m2",
        "年度": "2011 年",
        "割合": "2.25 %",
        "full_name": "新潟県 ",
        "前年差": "-87,700 m2",
        "前年比": "-18.29 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "380609 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "10,272 m2",
        "中央値との差": "149,874 m2",
        "年度": "2011 年",
        "割合": "2.19 %",
        "full_name": "長野県 ",
        "前年差": "-77,600 m2",
        "前年比": "-16.93 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "361514 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-8,823 m2",
        "中央値との差": "130,779 m2",
        "年度": "2011 年",
        "割合": "2.08 %",
        "full_name": "岐阜県 ",
        "前年差": "-77,600 m2",
        "前年比": "-17.67 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "340982 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-29,355 m2",
        "中央値との差": "110,247 m2",
        "年度": "2011 年",
        "割合": "1.96 %",
        "full_name": "宮城県 ",
        "前年差": "-116,000 m2",
        "前年比": "-25.44 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "340332 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-30,005 m2",
        "中央値との差": "109,597 m2",
        "年度": "2011 年",
        "割合": "1.96 %",
        "full_name": "群馬県 ",
        "前年差": "-45,800 m2",
        "前年比": "-11.87 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "338022 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-32,315 m2",
        "中央値との差": "107,287 m2",
        "年度": "2011 年",
        "割合": "1.94 %",
        "full_name": "栃木県 ",
        "前年差": "-77,000 m2",
        "前年比": "-18.55 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "332316 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-38,021 m2",
        "中央値との差": "101,581 m2",
        "年度": "2011 年",
        "割合": "1.91 %",
        "full_name": "三重県 ",
        "前年差": "-58,800 m2",
        "前年比": "-15.04 %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "305290 ",
        "short_name": "京都 ",
        "順位": "20 位",
        "平均との差": "-65,047 m2",
        "中央値との差": "74,555 m2",
        "年度": "2011 年",
        "割合": "1.75 %",
        "full_name": "京都府 ",
        "前年差": "-67,000 m2",
        "前年比": "-18 %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "275651 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-94,686 m2",
        "中央値との差": "44,916 m2",
        "年度": "2011 年",
        "割合": "1.58 %",
        "full_name": "福島県 ",
        "前年差": "-67,400 m2",
        "前年比": "-19.64 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "263120 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-107,217 m2",
        "中央値との差": "32,385 m2",
        "年度": "2011 年",
        "割合": "1.51 %",
        "full_name": "岡山県 ",
        "前年差": "-42,500 m2",
        "前年比": "-13.9 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "254245 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-116,092 m2",
        "中央値との差": "23,510 m2",
        "年度": "2011 年",
        "割合": "1.46 %",
        "full_name": "熊本県 ",
        "前年差": "-64,300 m2",
        "前年比": "-20.18 %",
        "isval": "s43"
      },
      {
        "State": "s17",
        "val": "230735 ",
        "short_name": "石川 ",
        "順位": "24 位",
        "平均との差": "-139,602 m2",
        "中央値との差": "0 m2",
        "年度": "2011 年",
        "割合": "1.33 %",
        "full_name": "石川県 ",
        "前年差": "-24,400 m2",
        "前年比": "-9.57 %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "229278 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-141,059 m2",
        "中央値との差": "-1,457 m2",
        "年度": "2011 年",
        "割合": "1.32 %",
        "full_name": "愛媛県 ",
        "前年差": "-6,470 m2",
        "前年比": "-2.74 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "205754 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-164,583 m2",
        "中央値との差": "-24,981 m2",
        "年度": "2011 年",
        "割合": "1.18 %",
        "full_name": "青森県 ",
        "前年差": "-81,400 m2",
        "前年比": "-28.34 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "203611 ",
        "short_name": "富山 ",
        "順位": "27 位",
        "平均との差": "-166,726 m2",
        "中央値との差": "-27,124 m2",
        "年度": "2011 年",
        "割合": "1.17 %",
        "full_name": "富山県 ",
        "前年差": "-36,800 m2",
        "前年比": "-15.31 %",
        "isval": "s16"
      },
      {
        "State": "s42",
        "val": "203409 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-166,928 m2",
        "中央値との差": "-27,326 m2",
        "年度": "2011 年",
        "割合": "1.17 %",
        "full_name": "長崎県 ",
        "前年差": "-45,800 m2",
        "前年比": "-18.39 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "202438 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-167,899 m2",
        "中央値との差": "-28,297 m2",
        "年度": "2011 年",
        "割合": "1.16 %",
        "full_name": "山口県 ",
        "前年差": "-30,700 m2",
        "前年比": "-13.16 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "197580 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-172,757 m2",
        "中央値との差": "-33,155 m2",
        "年度": "2011 年",
        "割合": "1.14 %",
        "full_name": "岩手県 ",
        "前年差": "-46,600 m2",
        "前年比": "-19.09 %",
        "isval": "s03"
      },
      {
        "State": "s46",
        "val": "196133 ",
        "short_name": "鹿児島 ",
        "順位": "31 位",
        "平均との差": "-174,204 m2",
        "中央値との差": "-34,602 m2",
        "年度": "2011 年",
        "割合": "1.13 %",
        "full_name": "鹿児島県 ",
        "前年差": "-48,900 m2",
        "前年比": "-19.95 %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "187143 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-183,194 m2",
        "中央値との差": "-43,592 m2",
        "年度": "2011 年",
        "割合": "1.08 %",
        "full_name": "山形県 ",
        "前年差": "-36,500 m2",
        "前年比": "-16.31 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "180437 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-189,900 m2",
        "中央値との差": "-50,298 m2",
        "年度": "2011 年",
        "割合": "1.04 %",
        "full_name": "秋田県 ",
        "前年差": "-56,900 m2",
        "前年比": "-23.97 %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "173265 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-197,072 m2",
        "中央値との差": "-57,470 m2",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "大分県 ",
        "前年差": "-29,600 m2",
        "前年比": "-14.61 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "171144 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-199,193 m2",
        "中央値との差": "-59,591 m2",
        "年度": "2011 年",
        "割合": "0.98 %",
        "full_name": "香川県 ",
        "前年差": "-28,100 m2",
        "前年比": "-14.12 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "165183 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-205,154 m2",
        "中央値との差": "-65,552 m2",
        "年度": "2011 年",
        "割合": "0.95 %",
        "full_name": "奈良県 ",
        "前年差": "-33,800 m2",
        "前年比": "-16.99 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "158361 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-211,976 m2",
        "中央値との差": "-72,374 m2",
        "年度": "2011 年",
        "割合": "0.91 %",
        "full_name": "滋賀県 ",
        "前年差": "-19,500 m2",
        "前年比": "-10.97 %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "155805 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-214,532 m2",
        "中央値との差": "-74,930 m2",
        "年度": "2011 年",
        "割合": "0.9 %",
        "full_name": "宮崎県 ",
        "前年差": "-71,300 m2",
        "前年比": "-31.39 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "153663 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-216,674 m2",
        "中央値との差": "-77,072 m2",
        "年度": "2011 年",
        "割合": "0.88 %",
        "full_name": "山梨県 ",
        "前年差": "1,260 m2",
        "前年比": "0.83 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "144402 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-225,935 m2",
        "中央値との差": "-86,333 m2",
        "年度": "2011 年",
        "割合": "0.83 %",
        "full_name": "佐賀県 ",
        "前年差": "-26,600 m2",
        "前年比": "-15.55 %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "137940 ",
        "short_name": "沖縄 ",
        "順位": "41 位",
        "平均との差": "-232,397 m2",
        "中央値との差": "-92,795 m2",
        "年度": "2011 年",
        "割合": "0.79 %",
        "full_name": "沖縄県 ",
        "前年差": "-62,600 m2",
        "前年比": "-31.23 %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "136618 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-233,719 m2",
        "中央値との差": "-94,117 m2",
        "年度": "2011 年",
        "割合": "0.78 %",
        "full_name": "福井県 ",
        "前年差": "-33,800 m2",
        "前年比": "-19.84 %",
        "isval": "s18"
      },
      {
        "State": "s30",
        "val": "132937 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-237,400 m2",
        "中央値との差": "-97,798 m2",
        "年度": "2011 年",
        "割合": "0.76 %",
        "full_name": "和歌山県 ",
        "前年差": "-45,000 m2",
        "前年比": "-25.31 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "130241 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-240,096 m2",
        "中央値との差": "-100,494 m2",
        "年度": "2011 年",
        "割合": "0.75 %",
        "full_name": "徳島県 ",
        "前年差": "-31,200 m2",
        "前年比": "-19.3 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "99218 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-271,119 m2",
        "中央値との差": "-131,517 m2",
        "年度": "2011 年",
        "割合": "0.57 %",
        "full_name": "高知県 ",
        "前年差": "-32,200 m2",
        "前年比": "-24.5 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "94369 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-275,968 m2",
        "中央値との差": "-136,366 m2",
        "年度": "2011 年",
        "割合": "0.54 %",
        "full_name": "島根県 ",
        "前年差": "-18,500 m2",
        "前年比": "-16.39 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "90070 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-280,267 m2",
        "中央値との差": "-140,665 m2",
        "年度": "2011 年",
        "割合": "0.52 %",
        "full_name": "鳥取県 ",
        "前年差": "-16,700 m2",
        "前年比": "-15.68 %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "1670191 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,253,731 m2",
        "中央値との差": "1,418,891 m2",
        "年度": "2014 年",
        "割合": "8.53 %",
        "full_name": "東京都 ",
        "前年差": "112,845 m2",
        "前年比": "7.25 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "1181882 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "765,422 m2",
        "中央値との差": "930,582 m2",
        "年度": "2014 年",
        "割合": "6.04 %",
        "full_name": "愛知県 ",
        "前年差": "184,168 m2",
        "前年比": "18.46 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "1073031 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "656,571 m2",
        "中央値との差": "821,731 m2",
        "年度": "2014 年",
        "割合": "5.48 %",
        "full_name": "大阪府 ",
        "前年差": "102,946 m2",
        "前年比": "10.61 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "1028264 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "611,804 m2",
        "中央値との差": "776,964 m2",
        "年度": "2014 年",
        "割合": "5.25 %",
        "full_name": "埼玉県 ",
        "前年差": "161,443 m2",
        "前年比": "18.62 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "1022213 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "605,753 m2",
        "中央値との差": "770,913 m2",
        "年度": "2014 年",
        "割合": "5.22 %",
        "full_name": "神奈川県 ",
        "前年差": "121,757 m2",
        "前年比": "13.52 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "932235 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "515,775 m2",
        "中央値との差": "680,935 m2",
        "年度": "2014 年",
        "割合": "4.76 %",
        "full_name": "北海道 ",
        "前年差": "68,115 m2",
        "前年比": "7.88 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "904999 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "488,539 m2",
        "中央値との差": "653,699 m2",
        "年度": "2014 年",
        "割合": "4.62 %",
        "full_name": "千葉県 ",
        "前年差": "142,962 m2",
        "前年比": "18.76 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "788022 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "371,562 m2",
        "中央値との差": "536,722 m2",
        "年度": "2014 年",
        "割合": "4.03 %",
        "full_name": "兵庫県 ",
        "前年差": "25,407 m2",
        "前年比": "3.33 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "713521 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "297,061 m2",
        "中央値との差": "462,221 m2",
        "年度": "2014 年",
        "割合": "3.65 %",
        "full_name": "福岡県 ",
        "前年差": "-14,816 m2",
        "前年比": "-2.03 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "677990 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "261,530 m2",
        "中央値との差": "426,690 m2",
        "年度": "2014 年",
        "割合": "3.46 %",
        "full_name": "静岡県 ",
        "前年差": "150,203 m2",
        "前年比": "28.46 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "578760 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "162,300 m2",
        "中央値との差": "327,460 m2",
        "年度": "2014 年",
        "割合": "2.96 %",
        "full_name": "茨城県 ",
        "前年差": "83,228 m2",
        "前年比": "16.8 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "451400 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "34,940 m2",
        "中央値との差": "200,100 m2",
        "年度": "2014 年",
        "割合": "2.31 %",
        "full_name": "京都府 ",
        "前年差": "146,110 m2",
        "前年比": "47.86 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "439079 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "22,619 m2",
        "中央値との差": "187,779 m2",
        "年度": "2014 年",
        "割合": "2.24 %",
        "full_name": "新潟県 ",
        "前年差": "47,252 m2",
        "前年比": "12.06 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "421036 ",
        "short_name": "広島 ",
        "順位": "14 位",
        "平均との差": "4,576 m2",
        "中央値との差": "169,736 m2",
        "年度": "2014 年",
        "割合": "2.15 %",
        "full_name": "広島県 ",
        "前年差": "11,695 m2",
        "前年比": "2.86 %",
        "isval": "s34"
      },
      {
        "State": "s09",
        "val": "402064 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "-14,396 m2",
        "中央値との差": "150,764 m2",
        "年度": "2014 年",
        "割合": "2.05 %",
        "full_name": "栃木県 ",
        "前年差": "64,042 m2",
        "前年比": "18.95 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "401394 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-15,066 m2",
        "中央値との差": "150,094 m2",
        "年度": "2014 年",
        "割合": "2.05 %",
        "full_name": "岐阜県 ",
        "前年差": "39,880 m2",
        "前年比": "11.03 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "394932 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-21,528 m2",
        "中央値との差": "143,632 m2",
        "年度": "2014 年",
        "割合": "2.02 %",
        "full_name": "宮城県 ",
        "前年差": "53,950 m2",
        "前年比": "15.82 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "383016 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-33,444 m2",
        "中央値との差": "131,716 m2",
        "年度": "2014 年",
        "割合": "1.96 %",
        "full_name": "群馬県 ",
        "前年差": "42,684 m2",
        "前年比": "12.54 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "382595 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-33,865 m2",
        "中央値との差": "131,295 m2",
        "年度": "2014 年",
        "割合": "1.95 %",
        "full_name": "長野県 ",
        "前年差": "1,986 m2",
        "前年比": "0.52 %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "370148 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-46,312 m2",
        "中央値との差": "118,848 m2",
        "年度": "2014 年",
        "割合": "1.89 %",
        "full_name": "三重県 ",
        "前年差": "37,832 m2",
        "前年比": "11.38 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "310855 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-105,605 m2",
        "中央値との差": "59,555 m2",
        "年度": "2014 年",
        "割合": "1.59 %",
        "full_name": "福島県 ",
        "前年差": "35,204 m2",
        "前年比": "12.77 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "296495 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-119,965 m2",
        "中央値との差": "45,195 m2",
        "年度": "2014 年",
        "割合": "1.51 %",
        "full_name": "熊本県 ",
        "前年差": "42,250 m2",
        "前年比": "16.62 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "295976 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-120,484 m2",
        "中央値との差": "44,676 m2",
        "年度": "2014 年",
        "割合": "1.51 %",
        "full_name": "岡山県 ",
        "前年差": "32,856 m2",
        "前年比": "12.49 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "251300 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-165,160 m2",
        "中央値との差": "0 m2",
        "年度": "2014 年",
        "割合": "1.28 %",
        "full_name": "山口県 ",
        "前年差": "48,862 m2",
        "前年比": "24.14 %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "248703 ",
        "short_name": "青森 ",
        "順位": "25 位",
        "平均との差": "-167,757 m2",
        "中央値との差": "-2,597 m2",
        "年度": "2014 年",
        "割合": "1.27 %",
        "full_name": "青森県 ",
        "前年差": "42,949 m2",
        "前年比": "20.87 %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "235910 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-180,550 m2",
        "中央値との差": "-15,390 m2",
        "年度": "2014 年",
        "割合": "1.21 %",
        "full_name": "長崎県 ",
        "前年差": "32,501 m2",
        "前年比": "15.98 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "235562 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-180,898 m2",
        "中央値との差": "-15,738 m2",
        "年度": "2014 年",
        "割合": "1.2 %",
        "full_name": "岩手県 ",
        "前年差": "37,982 m2",
        "前年比": "19.22 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "229692 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-186,768 m2",
        "中央値との差": "-21,608 m2",
        "年度": "2014 年",
        "割合": "1.17 %",
        "full_name": "石川県 ",
        "前年差": "-1,043 m2",
        "前年比": "-0.45 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "227554 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-188,906 m2",
        "中央値との差": "-23,746 m2",
        "年度": "2014 年",
        "割合": "1.16 %",
        "full_name": "山形県 ",
        "前年差": "40,411 m2",
        "前年比": "21.59 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "214568 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-201,892 m2",
        "中央値との差": "-36,732 m2",
        "年度": "2014 年",
        "割合": "1.1 %",
        "full_name": "秋田県 ",
        "前年差": "34,131 m2",
        "前年比": "18.92 %",
        "isval": "s05"
      },
      {
        "State": "s46",
        "val": "212294 ",
        "short_name": "鹿児島 ",
        "順位": "31 位",
        "平均との差": "-204,166 m2",
        "中央値との差": "-39,006 m2",
        "年度": "2014 年",
        "割合": "1.08 %",
        "full_name": "鹿児島県 ",
        "前年差": "16,161 m2",
        "前年比": "8.24 %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "212065 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-204,395 m2",
        "中央値との差": "-39,235 m2",
        "年度": "2014 年",
        "割合": "1.08 %",
        "full_name": "富山県 ",
        "前年差": "8,454 m2",
        "前年比": "4.15 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "209891 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-206,569 m2",
        "中央値との差": "-41,409 m2",
        "年度": "2014 年",
        "割合": "1.07 %",
        "full_name": "滋賀県 ",
        "前年差": "51,530 m2",
        "前年比": "32.54 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "205723 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-210,737 m2",
        "中央値との差": "-45,577 m2",
        "年度": "2014 年",
        "割合": "1.05 %",
        "full_name": "香川県 ",
        "前年差": "34,579 m2",
        "前年比": "20.2 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "194036 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-222,424 m2",
        "中央値との差": "-57,264 m2",
        "年度": "2014 年",
        "割合": "0.99 %",
        "full_name": "奈良県 ",
        "前年差": "28,853 m2",
        "前年比": "17.47 %",
        "isval": "s29"
      },
      {
        "State": "s38",
        "val": "185607 ",
        "short_name": "愛媛 ",
        "順位": "36 位",
        "平均との差": "-230,853 m2",
        "中央値との差": "-65,693 m2",
        "年度": "2014 年",
        "割合": "0.95 %",
        "full_name": "愛媛県 ",
        "前年差": "-43,671 m2",
        "前年比": "-19.05 %",
        "isval": "s38"
      },
      {
        "State": "s19",
        "val": "185577 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-230,883 m2",
        "中央値との差": "-65,723 m2",
        "年度": "2014 年",
        "割合": "0.95 %",
        "full_name": "山梨県 ",
        "前年差": "31,914 m2",
        "前年比": "20.77 %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "183095 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-233,365 m2",
        "中央値との差": "-68,205 m2",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "宮崎県 ",
        "前年差": "27,290 m2",
        "前年比": "17.52 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "177314 ",
        "short_name": "大分 ",
        "順位": "39 位",
        "平均との差": "-239,146 m2",
        "中央値との差": "-73,986 m2",
        "年度": "2014 年",
        "割合": "0.91 %",
        "full_name": "大分県 ",
        "前年差": "4,049 m2",
        "前年比": "2.34 %",
        "isval": "s44"
      },
      {
        "State": "s41",
        "val": "159245 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-257,215 m2",
        "中央値との差": "-92,055 m2",
        "年度": "2014 年",
        "割合": "0.81 %",
        "full_name": "佐賀県 ",
        "前年差": "14,843 m2",
        "前年比": "10.28 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "155675 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-260,785 m2",
        "中央値との差": "-95,625 m2",
        "年度": "2014 年",
        "割合": "0.8 %",
        "full_name": "和歌山県 ",
        "前年差": "22,738 m2",
        "前年比": "17.1 %",
        "isval": "s30"
      },
      {
        "State": "s47",
        "val": "152873 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-263,587 m2",
        "中央値との差": "-98,427 m2",
        "年度": "2014 年",
        "割合": "0.78 %",
        "full_name": "沖縄県 ",
        "前年差": "14,933 m2",
        "前年比": "10.83 %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "145955 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-270,505 m2",
        "中央値との差": "-105,345 m2",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "福井県 ",
        "前年差": "9,337 m2",
        "前年比": "6.83 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "134067 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-282,393 m2",
        "中央値との差": "-117,233 m2",
        "年度": "2014 年",
        "割合": "0.68 %",
        "full_name": "徳島県 ",
        "前年差": "3,826 m2",
        "前年比": "2.94 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "108777 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-307,683 m2",
        "中央値との差": "-142,523 m2",
        "年度": "2014 年",
        "割合": "0.56 %",
        "full_name": "高知県 ",
        "前年差": "9,559 m2",
        "前年比": "9.63 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "99487 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-316,973 m2",
        "中央値との差": "-151,813 m2",
        "年度": "2014 年",
        "割合": "0.51 %",
        "full_name": "島根県 ",
        "前年差": "5,118 m2",
        "前年比": "5.42 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "88568 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-327,892 m2",
        "中央値との差": "-162,732 m2",
        "年度": "2014 年",
        "割合": "0.45 %",
        "full_name": "鳥取県 ",
        "前年差": "-1,502 m2",
        "前年比": "-1.67 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "1913054 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1,513,826 m2",
        "中央値との差": "1,659,203 m2",
        "年度": "2016 年",
        "割合": "10.2 %",
        "full_name": "東京都 ",
        "前年差": "243,000 m2",
        "前年比": "14.54 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "1152818 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "753,590 m2",
        "中央値との差": "898,967 m2",
        "年度": "2016 年",
        "割合": "6.14 %",
        "full_name": "愛知県 ",
        "前年差": "-29,100 m2",
        "前年比": "-2.46 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "1087993 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "688,765 m2",
        "中央値との差": "834,142 m2",
        "年度": "2016 年",
        "割合": "5.8 %",
        "full_name": "神奈川県 ",
        "前年差": "65,800 m2",
        "前年比": "6.44 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "1031528 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "632,300 m2",
        "中央値との差": "777,677 m2",
        "年度": "2016 年",
        "割合": "5.5 %",
        "full_name": "大阪府 ",
        "前年差": "-41,500 m2",
        "前年比": "-3.87 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "1005362 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "606,134 m2",
        "中央値との差": "751,511 m2",
        "年度": "2016 年",
        "割合": "5.36 %",
        "full_name": "埼玉県 ",
        "前年差": "-22,900 m2",
        "前年比": "-2.23 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "912755 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "513,527 m2",
        "中央値との差": "658,904 m2",
        "年度": "2016 年",
        "割合": "4.86 %",
        "full_name": "千葉県 ",
        "前年差": "7,760 m2",
        "前年比": "0.86 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "883387 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "484,159 m2",
        "中央値との差": "629,536 m2",
        "年度": "2016 年",
        "割合": "4.71 %",
        "full_name": "北海道 ",
        "前年差": "-48,800 m2",
        "前年比": "-5.24 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "795086 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "395,858 m2",
        "中央値との差": "541,235 m2",
        "年度": "2016 年",
        "割合": "4.24 %",
        "full_name": "福岡県 ",
        "前年差": "81,600 m2",
        "前年比": "11.43 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "736820 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "337,592 m2",
        "中央値との差": "482,969 m2",
        "年度": "2016 年",
        "割合": "3.93 %",
        "full_name": "兵庫県 ",
        "前年差": "-51,200 m2",
        "前年比": "-6.5 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "574035 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "174,807 m2",
        "中央値との差": "320,184 m2",
        "年度": "2016 年",
        "割合": "3.06 %",
        "full_name": "静岡県 ",
        "前年差": "-104,000 m2",
        "前年比": "-15.33 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "525801 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "126,573 m2",
        "中央値との差": "271,950 m2",
        "年度": "2016 年",
        "割合": "2.8 %",
        "full_name": "茨城県 ",
        "前年差": "-53,000 m2",
        "前年比": "-9.15 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "431904 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "32,676 m2",
        "中央値との差": "178,053 m2",
        "年度": "2016 年",
        "割合": "2.3 %",
        "full_name": "広島県 ",
        "前年差": "10,900 m2",
        "前年比": "2.58 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "401051 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "1,823 m2",
        "中央値との差": "147,200 m2",
        "年度": "2016 年",
        "割合": "2.14 %",
        "full_name": "宮城県 ",
        "前年差": "6,120 m2",
        "前年比": "1.55 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "384575 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-14,653 m2",
        "中央値との差": "130,724 m2",
        "年度": "2016 年",
        "割合": "2.05 %",
        "full_name": "新潟県 ",
        "前年差": "-54,500 m2",
        "前年比": "-12.41 %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "372736 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "-26,492 m2",
        "中央値との差": "118,885 m2",
        "年度": "2016 年",
        "割合": "1.99 %",
        "full_name": "栃木県 ",
        "前年差": "-29,300 m2",
        "前年比": "-7.29 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "360178 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-39,050 m2",
        "中央値との差": "106,327 m2",
        "年度": "2016 年",
        "割合": "1.92 %",
        "full_name": "群馬県 ",
        "前年差": "-22,800 m2",
        "前年比": "-5.96 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "348065 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-51,163 m2",
        "中央値との差": "94,214 m2",
        "年度": "2016 年",
        "割合": "1.85 %",
        "full_name": "岐阜県 ",
        "前年差": "-53,300 m2",
        "前年比": "-13.29 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "346747 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-52,481 m2",
        "中央値との差": "92,896 m2",
        "年度": "2016 年",
        "割合": "1.85 %",
        "full_name": "長野県 ",
        "前年差": "-35,800 m2",
        "前年比": "-9.37 %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "315026 ",
        "short_name": "京都 ",
        "順位": "19 位",
        "平均との差": "-84,202 m2",
        "中央値との差": "61,175 m2",
        "年度": "2016 年",
        "割合": "1.68 %",
        "full_name": "京都府 ",
        "前年差": "-136,000 m2",
        "前年比": "-30.21 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "307192 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-92,036 m2",
        "中央値との差": "53,341 m2",
        "年度": "2016 年",
        "割合": "1.64 %",
        "full_name": "三重県 ",
        "前年差": "-63,000 m2",
        "前年比": "-17.01 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "303241 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-95,987 m2",
        "中央値との差": "49,390 m2",
        "年度": "2016 年",
        "割合": "1.62 %",
        "full_name": "岡山県 ",
        "前年差": "7,260 m2",
        "前年比": "2.45 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "282027 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-117,201 m2",
        "中央値との差": "28,176 m2",
        "年度": "2016 年",
        "割合": "1.5 %",
        "full_name": "福島県 ",
        "前年差": "-28,800 m2",
        "前年比": "-9.27 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "267023 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-132,205 m2",
        "中央値との差": "13,172 m2",
        "年度": "2016 年",
        "割合": "1.42 %",
        "full_name": "熊本県 ",
        "前年差": "-29,500 m2",
        "前年比": "-9.94 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "253851 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "-145,377 m2",
        "中央値との差": "0 m2",
        "年度": "2016 年",
        "割合": "1.35 %",
        "full_name": "沖縄県 ",
        "前年差": "101,000 m2",
        "前年比": "66.05 %",
        "isval": "s47"
      },
      {
        "State": "s35",
        "val": "226366 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-172,862 m2",
        "中央値との差": "-27,485 m2",
        "年度": "2016 年",
        "割合": "1.21 %",
        "full_name": "山口県 ",
        "前年差": "-24,900 m2",
        "前年比": "-9.92 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "215961 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-183,267 m2",
        "中央値との差": "-37,890 m2",
        "年度": "2016 年",
        "割合": "1.15 %",
        "full_name": "長崎県 ",
        "前年差": "-19,900 m2",
        "前年比": "-8.46 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "209446 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-189,782 m2",
        "中央値との差": "-44,405 m2",
        "年度": "2016 年",
        "割合": "1.12 %",
        "full_name": "青森県 ",
        "前年差": "-39,300 m2",
        "前年比": "-15.78 %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "203393 ",
        "short_name": "香川 ",
        "順位": "28 位",
        "平均との差": "-195,835 m2",
        "中央値との差": "-50,458 m2",
        "年度": "2016 年",
        "割合": "1.08 %",
        "full_name": "香川県 ",
        "前年差": "-2,330 m2",
        "前年比": "-1.13 %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "202535 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-196,693 m2",
        "中央値との差": "-51,316 m2",
        "年度": "2016 年",
        "割合": "1.08 %",
        "full_name": "岩手県 ",
        "前年差": "-33,000 m2",
        "前年比": "-14.02 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "196546 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-202,682 m2",
        "中央値との差": "-57,305 m2",
        "年度": "2016 年",
        "割合": "1.05 %",
        "full_name": "山形県 ",
        "前年差": "-31,000 m2",
        "前年比": "-13.63 %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "194518 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-204,710 m2",
        "中央値との差": "-59,333 m2",
        "年度": "2016 年",
        "割合": "1.04 %",
        "full_name": "石川県 ",
        "前年差": "-35,200 m2",
        "前年比": "-15.31 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "192685 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-206,543 m2",
        "中央値との差": "-61,166 m2",
        "年度": "2016 年",
        "割合": "1.03 %",
        "full_name": "滋賀県 ",
        "前年差": "-17,200 m2",
        "前年比": "-8.2 %",
        "isval": "s25"
      },
      {
        "State": "s46",
        "val": "186997 ",
        "short_name": "鹿児島 ",
        "順位": "33 位",
        "平均との差": "-212,231 m2",
        "中央値との差": "-66,854 m2",
        "年度": "2016 年",
        "割合": "1 %",
        "full_name": "鹿児島県 ",
        "前年差": "-25,300 m2",
        "前年比": "-11.92 %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "179101 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-220,127 m2",
        "中央値との差": "-74,750 m2",
        "年度": "2016 年",
        "割合": "0.95 %",
        "full_name": "富山県 ",
        "前年差": "-33,000 m2",
        "前年比": "-15.54 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "175023 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-224,205 m2",
        "中央値との差": "-78,828 m2",
        "年度": "2016 年",
        "割合": "0.93 %",
        "full_name": "大分県 ",
        "前年差": "-2,290 m2",
        "前年比": "-1.29 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "174737 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-224,491 m2",
        "中央値との差": "-79,114 m2",
        "年度": "2016 年",
        "割合": "0.93 %",
        "full_name": "秋田県 ",
        "前年差": "-39,800 m2",
        "前年比": "-18.56 %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "172027 ",
        "short_name": "愛媛 ",
        "順位": "37 位",
        "平均との差": "-227,201 m2",
        "中央値との差": "-81,824 m2",
        "年度": "2016 年",
        "割合": "0.92 %",
        "full_name": "愛媛県 ",
        "前年差": "-13,600 m2",
        "前年比": "-7.32 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "170330 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-228,898 m2",
        "中央値との差": "-83,521 m2",
        "年度": "2016 年",
        "割合": "0.91 %",
        "full_name": "奈良県 ",
        "前年差": "-23,700 m2",
        "前年比": "-12.22 %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "169887 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-229,341 m2",
        "中央値との差": "-83,964 m2",
        "年度": "2016 年",
        "割合": "0.91 %",
        "full_name": "宮崎県 ",
        "前年差": "-13,200 m2",
        "前年比": "-7.21 %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "147661 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-251,567 m2",
        "中央値との差": "-106,190 m2",
        "年度": "2016 年",
        "割合": "0.79 %",
        "full_name": "佐賀県 ",
        "前年差": "-11,600 m2",
        "前年比": "-7.27 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "129822 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-269,406 m2",
        "中央値との差": "-124,029 m2",
        "年度": "2016 年",
        "割合": "0.69 %",
        "full_name": "山梨県 ",
        "前年差": "-55,800 m2",
        "前年比": "-30.04 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "123330 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-275,898 m2",
        "中央値との差": "-130,521 m2",
        "年度": "2016 年",
        "割合": "0.66 %",
        "full_name": "和歌山県 ",
        "前年差": "-32,300 m2",
        "前年比": "-20.78 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "121009 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-278,219 m2",
        "中央値との差": "-132,842 m2",
        "年度": "2016 年",
        "割合": "0.64 %",
        "full_name": "徳島県 ",
        "前年差": "-13,100 m2",
        "前年比": "-9.74 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "119106 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-280,122 m2",
        "中央値との差": "-134,745 m2",
        "年度": "2016 年",
        "割合": "0.63 %",
        "full_name": "福井県 ",
        "前年差": "-26,800 m2",
        "前年比": "-18.4 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "92455 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-306,773 m2",
        "中央値との差": "-161,396 m2",
        "年度": "2016 年",
        "割合": "0.49 %",
        "full_name": "鳥取県 ",
        "前年差": "3,890 m2",
        "前年比": "4.39 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "84767 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-314,461 m2",
        "中央値との差": "-169,084 m2",
        "年度": "2016 年",
        "割合": "0.45 %",
        "full_name": "島根県 ",
        "前年差": "-14,700 m2",
        "前年比": "-14.8 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "83774 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-315,454 m2",
        "中央値との差": "-170,077 m2",
        "年度": "2016 年",
        "割合": "0.45 %",
        "full_name": "高知県 ",
        "前年差": "-25,000 m2",
        "前年比": "-22.99 %",
        "isval": "s39"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "埼玉", "千葉", "北海道", "福岡", "兵庫", "静岡", "茨城", "広島", "宮城", "新潟", "栃木", "群馬", "岐阜", "長野", "京都", "三重", "岡山", "福島", "熊本", "沖縄", "山口", "長崎", "青森", "香川", "岩手", "山形", "石川", "滋賀", "鹿児島", "富山", "大分", "秋田", "愛媛", "奈良", "宮崎", "佐賀", "山梨", "和歌山", "徳島", "福井", "鳥取", "島根", "高知"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2007,
        "平均": 445392,
        "全国": 20933402,
        "北海道": 894402,
        "青森": 287131,
        "岩手": 244206,
        "宮城": 457295,
        "秋田": 237320,
        "山形": 223623,
        "福島": 343009,
        "茨城": 574356,
        "栃木": 415002,
        "群馬": 386177,
        "埼玉": 913722,
        "千葉": 914751,
        "東京": 2052454,
        "神奈川": 1064541,
        "新潟": 479512,
        "富山": 240408,
        "石川": 255146,
        "福井": 170440,
        "山梨": 152403,
        "長野": 458200,
        "岐阜": 439106,
        "静岡": 687551,
        "愛知": 1166593,
        "三重": 391129,
        "滋賀": 177869,
        "京都": 372288,
        "大阪": 1258679,
        "兵庫": 860292,
        "奈良": 198997,
        "和歌山": 177987,
        "鳥取": 106819,
        "島根": 112868,
        "岡山": 305615,
        "広島": 455556,
        "山口": 233113,
        "徳島": 161399,
        "香川": 199279,
        "愛媛": 235745,
        "高知": 131419,
        "福岡": 882621,
        "佐賀": 170998,
        "長崎": 249232,
        "熊本": 318522,
        "大分": 202915,
        "宮崎": 227096,
        "鹿児島": 245028,
        "沖縄": 200588
      },
      {
        "year": 2011,
        "平均": 370337,
        "全国": 17405833,
        "北海道": 864120,
        "青森": 205754,
        "岩手": 197580,
        "宮城": 340982,
        "秋田": 180437,
        "山形": 187143,
        "福島": 275651,
        "茨城": 495532,
        "栃木": 338022,
        "群馬": 340332,
        "埼玉": 866821,
        "千葉": 762037,
        "東京": 1557346,
        "神奈川": 900456,
        "新潟": 391827,
        "富山": 203611,
        "石川": 230735,
        "福井": 136618,
        "山梨": 153663,
        "長野": 380609,
        "岐阜": 361514,
        "静岡": 527787,
        "愛知": 997714,
        "三重": 332316,
        "滋賀": 158361,
        "京都": 305290,
        "大阪": 970085,
        "兵庫": 762615,
        "奈良": 165183,
        "和歌山": 132937,
        "鳥取": 90070,
        "島根": 94369,
        "岡山": 263120,
        "広島": 409341,
        "山口": 202438,
        "徳島": 130241,
        "香川": 171144,
        "愛媛": 229278,
        "高知": 99218,
        "福岡": 728337,
        "佐賀": 144402,
        "長崎": 203409,
        "熊本": 254245,
        "大分": 173265,
        "宮崎": 155805,
        "鹿児島": 196133,
        "沖縄": 137940
      },
      {
        "year": 2014,
        "平均": 416460,
        "全国": 19573636,
        "北海道": 932235,
        "青森": 248703,
        "岩手": 235562,
        "宮城": 394932,
        "秋田": 214568,
        "山形": 227554,
        "福島": 310855,
        "茨城": 578760,
        "栃木": 402064,
        "群馬": 383016,
        "埼玉": 1028264,
        "千葉": 904999,
        "東京": 1670191,
        "神奈川": 1022213,
        "新潟": 439079,
        "富山": 212065,
        "石川": 229692,
        "福井": 145955,
        "山梨": 185577,
        "長野": 382595,
        "岐阜": 401394,
        "静岡": 677990,
        "愛知": 1181882,
        "三重": 370148,
        "滋賀": 209891,
        "京都": 451400,
        "大阪": 1073031,
        "兵庫": 788022,
        "奈良": 194036,
        "和歌山": 155675,
        "鳥取": 88568,
        "島根": 99487,
        "岡山": 295976,
        "広島": 421036,
        "山口": 251300,
        "徳島": 134067,
        "香川": 205723,
        "愛媛": 185607,
        "高知": 108777,
        "福岡": 713521,
        "佐賀": 159245,
        "長崎": 235910,
        "熊本": 296495,
        "大分": 177314,
        "宮崎": 183095,
        "鹿児島": 212294,
        "沖縄": 152873
      },
      {
        "year": 2016,
        "平均": 399228,
        "全国": 18763731,
        "北海道": 883387,
        "青森": 209446,
        "岩手": 202535,
        "宮城": 401051,
        "秋田": 174737,
        "山形": 196546,
        "福島": 282027,
        "茨城": 525801,
        "栃木": 372736,
        "群馬": 360178,
        "埼玉": 1005362,
        "千葉": 912755,
        "東京": 1913054,
        "神奈川": 1087993,
        "新潟": 384575,
        "富山": 179101,
        "石川": 194518,
        "福井": 119106,
        "山梨": 129822,
        "長野": 346747,
        "岐阜": 348065,
        "静岡": 574035,
        "愛知": 1152818,
        "三重": 307192,
        "滋賀": 192685,
        "京都": 315026,
        "大阪": 1031528,
        "兵庫": 736820,
        "奈良": 170330,
        "和歌山": 123330,
        "鳥取": 92455,
        "島根": 84767,
        "岡山": 303241,
        "広島": 431904,
        "山口": 226366,
        "徳島": 121009,
        "香川": 203393,
        "愛媛": 172027,
        "高知": 83774,
        "福岡": 795086,
        "佐賀": 147661,
        "長崎": 215961,
        "熊本": 267023,
        "大分": 175023,
        "宮崎": 169887,
        "鹿児島": 186997,
        "沖縄": 253851
      }
    ]
  }
}
);
}
