export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H730304",
      "cat01_jp": "H730304_県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "人",
      "value": "25037",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "25037",
      "value_min": "1077",
      "value_all_max": "25037",
      "value_all_min": "525",
      "allPro": "6.59",
      "areaPro": "100",
      "mean": "8084",
      "median": "7222",
      "mean_dif": "16953",
      "median_dif": "17815",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
      "title_full": "県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
      "title_link": "県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
      "title_txt": "県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 8,084 人<br>全国 379,939 人",
      "sum1": "全国では379,939人で、平均は8,084人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["愛知県", "北海道", "千葉県", "徳島県", "和歌山県", "奈良県"],
      "rank123_val": [25037, 21591, 17261, 2516, 2196, 1077],
      "rank123_img": ["aichi_kensho.png", "hokkaido_dousho.png", "chiba_kensho.png", "tokushima_kensho.png", "wakayama_kensho.png", "nara_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H730304",
      "cat01_jp": "H730304_県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "人",
      "value": "21919",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "21919",
      "value_min": "915",
      "value_all_max": "25037",
      "value_all_min": "525",
      "allPro": "7.14",
      "areaPro": "87.28",
      "mean": "6530",
      "median": "5227",
      "mean_dif": "15389",
      "median_dif": "16692",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "1990",
      "last_dif": "-3120",
      "last_pro": "-12.45",
      "title": "県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
      "title_full": "県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
      "title_link": "県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
      "title_txt": "県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 6,530 人<br>全国 306,890 人",
      "sum1": "全国では306,890人で、平均は6,530人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["愛知県", "北海道", "千葉県", "徳島県", "和歌山県", "奈良県"],
      "rank123_val": [21919, 21028, 14452, 1546, 1282, 915],
      "rank123_img": ["aichi_kensho.png", "hokkaido_dousho.png", "chiba_kensho.png", "tokushima_kensho.png", "wakayama_kensho.png", "nara_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H730304",
      "cat01_jp": "H730304_県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "17839",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "17839",
      "value_min": "525",
      "value_all_max": "25037",
      "value_all_min": "525",
      "allPro": "9.5",
      "areaPro": "70.63",
      "mean": "3996",
      "median": "3073",
      "mean_dif": "13843",
      "median_dif": "14766",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2000",
      "last_dif": "-3190",
      "last_pro": "-15.17",
      "title": "県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
      "title_full": "県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
      "title_link": "県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
      "title_txt": "県内他市区町村への通勤・通学者数（勤め先・学校のバス）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3,996 人<br>全国 187,801 人",
      "sum1": "全国では187,801人で、平均は3,996人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["北海道", "愛知県", "青森県", "徳島県", "和歌山県", "奈良県"],
      "rank123_val": [17839, 14225, 8073, 818, 784, 525],
      "rank123_img": ["hokkaido_dousho.png", "aichi_kensho.png", "aomori_kensho.png", "tokushima_kensho.png", "wakayama_kensho.png", "nara_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 25037,
          "n2": 100,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 6.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 21591,
          "n2": 85.94,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 5.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 17261,
          "n2": 68.28,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 15666,
          "n2": 61.77,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 13920,
          "n2": 54.65,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 13512,
          "n2": 52.98,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 3.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 12029,
          "n2": 46.93,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 3.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 11853,
          "n2": 46.21,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 11456,
          "n2": 44.59,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 11186,
          "n2": 43.49,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 2.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 10996,
          "n2": 42.72,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 2.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 10169,
          "n2": 39.34,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 9967,
          "n2": 38.52,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 9786,
          "n2": 37.78,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 9749,
          "n2": 37.63,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 9504,
          "n2": 36.63,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 9106,
          "n2": 35.01,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 9074,
          "n2": 34.88,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 8306,
          "n2": 31.74,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 8011,
          "n2": 30.54,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 7754,
          "n2": 29.49,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 7511,
          "n2": 28.5,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 7334,
          "n2": 27.78,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 7222,
          "n2": 27.32,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 6534,
          "n2": 24.51,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 6320,
          "n2": 23.64,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 6135,
          "n2": 22.89,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 6100,
          "n2": 22.74,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5986,
          "n2": 22.28,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 5933,
          "n2": 22.06,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 5873,
          "n2": 21.82,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 5785,
          "n2": 21.46,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5178,
          "n2": 18.98,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 5054,
          "n2": 18.48,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4803,
          "n2": 17.45,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 4392,
          "n2": 15.78,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 4194,
          "n2": 14.97,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4009,
          "n2": 14.21,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3595,
          "n2": 12.52,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 3507,
          "n2": 12.17,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3317,
          "n2": 11.39,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3241,
          "n2": 11.08,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3101,
          "n2": 10.51,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 3093,
          "n2": 10.48,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2516,
          "n2": 8.12,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2196,
          "n2": 6.82,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1077,
          "n2": 2.25,
          "n3": "人",
          "n4": 25037
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 21919,
          "n2": 87.28,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 7.14,
          "n2": "%"
        },
        "dif": {
          "n1": -3120,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 21028,
          "n2": 83.64,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 6.85,
          "n2": "%"
        },
        "dif": {
          "n1": -563,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 14452,
          "n2": 56.82,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 4.71,
          "n2": "%"
        },
        "dif": {
          "n1": -2810,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 12991,
          "n2": 50.86,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 4.23,
          "n2": "%"
        },
        "dif": {
          "n1": -2680,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 12739,
          "n2": 49.83,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": 1740,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 10645,
          "n2": 41.29,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": -2870,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 9745,
          "n2": 37.61,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 3.18,
          "n2": "%"
        },
        "dif": {
          "n1": -1710,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 9648,
          "n2": 37.22,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": -2380,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 9345,
          "n2": 35.98,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": -159,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 9277,
          "n2": 35.7,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": -4640,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 9171,
          "n2": 35.27,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": -796,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8867,
          "n2": 34.03,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 2.89,
          "n2": "%"
        },
        "dif": {
          "n1": -2320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 8440,
          "n2": 32.29,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": -3410,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -28.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 8338,
          "n2": 31.87,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": 32,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 8200,
          "n2": 31.31,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": -1550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 8019,
          "n2": 30.57,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": -2150,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7936,
          "n2": 30.23,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": -1170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 7911,
          "n2": 30.13,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": 157,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 7778,
          "n2": 29.59,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 2.53,
          "n2": "%"
        },
        "dif": {
          "n1": -2010,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 7308,
          "n2": 27.67,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": -1770,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 5718,
          "n2": 21.19,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -1790,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 5361,
          "n2": 19.73,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -959,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 5256,
          "n2": 19.3,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -677,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 5227,
          "n2": 19.18,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -2780,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 5075,
          "n2": 18.56,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -2150,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 4667,
          "n2": 16.9,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -1320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4537,
          "n2": 16.37,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4430,
          "n2": 15.93,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -1440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -24.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4169,
          "n2": 14.87,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -3160,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -43.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4158,
          "n2": 14.82,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -1020,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4098,
          "n2": 14.58,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -1690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3954,
          "n2": 13.99,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3758,
          "n2": 13.19,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -1040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3323,
          "n2": 11.41,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -2780,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -45.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 3307,
          "n2": 11.35,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -1750,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3100,
          "n2": 10.51,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -1290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3097,
          "n2": 10.49,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -3440,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -52.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 3013,
          "n2": 10.15,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -494,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2917,
          "n2": 9.76,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -678,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2744,
          "n2": 9.05,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -573,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1968,
          "n2": 5.89,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -2040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -50.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1926,
          "n2": 5.72,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1170,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -37.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1796,
          "n2": 5.19,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -42.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1791,
          "n2": 5.16,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -1450,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -44.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1546,
          "n2": 4.17,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -970,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1282,
          "n2": 3.09,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -914,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -41.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 915,
          "n2": 1.59,
          "n3": "人",
          "n4": 21919
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -162,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.04,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 17839,
          "n2": 70.63,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 9.5,
          "n2": "%"
        },
        "dif": {
          "n1": -3190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 14225,
          "n2": 55.89,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 7.57,
          "n2": "%"
        },
        "dif": {
          "n1": -7690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -35.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8073,
          "n2": 30.79,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1270,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 8021,
          "n2": 30.58,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": -6430,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -44.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 7944,
          "n2": 30.27,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 4.23,
          "n2": "%"
        },
        "dif": {
          "n1": -4800,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -37.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 6692,
          "n2": 25.16,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 3.56,
          "n2": "%"
        },
        "dif": {
          "n1": -3950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -37.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 6403,
          "n2": 23.98,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": -2770,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 5840,
          "n2": 21.68,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 3.11,
          "n2": "%"
        },
        "dif": {
          "n1": -3030,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -34.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 5741,
          "n2": 21.28,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": -7250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -55.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 5668,
          "n2": 20.98,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": -4080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -41.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5364,
          "n2": 19.74,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": -2970,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -35.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 5239,
          "n2": 19.23,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": -4040,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -43.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 5190,
          "n2": 19.03,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": -4460,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -46.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 5157,
          "n2": 18.9,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": -2150,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 4995,
          "n2": 18.24,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": -2920,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -36.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4787,
          "n2": 17.39,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 2.55,
          "n2": "%"
        },
        "dif": {
          "n1": -2990,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 4656,
          "n2": 16.85,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": -3280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -41.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 4606,
          "n2": 16.65,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": -3590,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -43.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 4337,
          "n2": 15.55,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": -4100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -48.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 4127,
          "n2": 14.69,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -3890,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -48.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3805,
          "n2": 13.38,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": -1450,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3574,
          "n2": 12.44,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -29.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3452,
          "n2": 11.94,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 535,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3073,
          "n2": 10.39,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": -2290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -42.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2663,
          "n2": 8.72,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -3060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -53.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2345,
          "n2": 7.42,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -2080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -47.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2330,
          "n2": 7.36,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -1430,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2309,
          "n2": 7.28,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -2360,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -50.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2280,
          "n2": 7.16,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -1880,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -45.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2266,
          "n2": 7.1,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -1830,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -44.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2265,
          "n2": 7.1,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -1690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -42.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2172,
          "n2": 6.72,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -841,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2139,
          "n2": 6.58,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -2400,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -52.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 2008,
          "n2": 6.05,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -3220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -61.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1916,
          "n2": 5.67,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -2250,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -54.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1754,
          "n2": 5.01,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -1570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -47.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1693,
          "n2": 4.77,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1050,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1585,
          "n2": 4.32,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -1520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -48.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1551,
          "n2": 4.19,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -245,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1543,
          "n2": 4.15,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -1760,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -53.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1209,
          "n2": 2.79,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -1890,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -60.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 968,
          "n2": 1.81,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -823,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -45.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 951,
          "n2": 1.74,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -975,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -50.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 919,
          "n2": 1.61,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -1050,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -53.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 818,
          "n2": 1.2,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": -728,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -47.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 784,
          "n2": 1.06,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -498,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 525,
          "n2": 0,
          "n3": "人",
          "n4": 17839
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": -390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -42.62,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s23",
        "val": "25037 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "16,953 人",
        "中央値との差": "17,815 人",
        "年度": "1980 年",
        "割合": "6.59 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "21591 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "13,507 人",
        "中央値との差": "14,369 人",
        "年度": "1980 年",
        "割合": "5.68 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "17261 ",
        "short_name": "千葉 ",
        "順位": "3 位",
        "平均との差": "9,177 人",
        "中央値との差": "10,039 人",
        "年度": "1980 年",
        "割合": "4.54 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s15",
        "val": "15666 ",
        "short_name": "新潟 ",
        "順位": "4 位",
        "平均との差": "7,582 人",
        "中央値との差": "8,444 人",
        "年度": "1980 年",
        "割合": "4.12 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s40",
        "val": "13920 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "5,836 人",
        "中央値との差": "6,698 人",
        "年度": "1980 年",
        "割合": "3.66 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s04",
        "val": "13512 ",
        "short_name": "宮城 ",
        "順位": "6 位",
        "平均との差": "5,428 人",
        "中央値との差": "6,290 人",
        "年度": "1980 年",
        "割合": "3.56 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "12029 ",
        "short_name": "福島 ",
        "順位": "7 位",
        "平均との差": "3,945 人",
        "中央値との差": "4,807 人",
        "年度": "1980 年",
        "割合": "3.17 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s34",
        "val": "11853 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "3,769 人",
        "中央値との差": "4,631 人",
        "年度": "1980 年",
        "割合": "3.12 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "11456 ",
        "short_name": "茨城 ",
        "順位": "9 位",
        "平均との差": "3,372 人",
        "中央値との差": "4,234 人",
        "年度": "1980 年",
        "割合": "3.02 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "11186 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "3,102 人",
        "中央値との差": "3,964 人",
        "年度": "1980 年",
        "割合": "2.94 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s27",
        "val": "10996 ",
        "short_name": "大阪 ",
        "順位": "11 位",
        "平均との差": "2,912 人",
        "中央値との差": "3,774 人",
        "年度": "1980 年",
        "割合": "2.89 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s21",
        "val": "10169 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "2,085 人",
        "中央値との差": "2,947 人",
        "年度": "1980 年",
        "割合": "2.68 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s11",
        "val": "9967 ",
        "short_name": "埼玉 ",
        "順位": "13 位",
        "平均との差": "1,883 人",
        "中央値との差": "2,745 人",
        "年度": "1980 年",
        "割合": "2.62 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s03",
        "val": "9786 ",
        "short_name": "岩手 ",
        "順位": "14 位",
        "平均との差": "1,702 人",
        "中央値との差": "2,564 人",
        "年度": "1980 年",
        "割合": "2.58 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s28",
        "val": "9749 ",
        "short_name": "兵庫 ",
        "順位": "15 位",
        "平均との差": "1,665 人",
        "中央値との差": "2,527 人",
        "年度": "1980 年",
        "割合": "2.57 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s02",
        "val": "9504 ",
        "short_name": "青森 ",
        "順位": "16 位",
        "平均との差": "1,420 人",
        "中央値との差": "2,282 人",
        "年度": "1980 年",
        "割合": "2.5 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "9106 ",
        "short_name": "長崎 ",
        "順位": "17 位",
        "平均との差": "1,022 人",
        "中央値との差": "1,884 人",
        "年度": "1980 年",
        "割合": "2.4 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "9074 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "990 人",
        "中央値との差": "1,852 人",
        "年度": "1980 年",
        "割合": "2.39 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s14",
        "val": "8306 ",
        "short_name": "神奈川 ",
        "順位": "19 位",
        "平均との差": "222 人",
        "中央値との差": "1,084 人",
        "年度": "1980 年",
        "割合": "2.19 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s05",
        "val": "8011 ",
        "short_name": "秋田 ",
        "順位": "20 位",
        "平均との差": "-73 人",
        "中央値との差": "789 人",
        "年度": "1980 年",
        "割合": "2.11 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s13",
        "val": "7754 ",
        "short_name": "東京 ",
        "順位": "21 位",
        "平均との差": "-330 人",
        "中央値との差": "532 人",
        "年度": "1980 年",
        "割合": "2.04 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s09",
        "val": "7511 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-573 人",
        "中央値との差": "289 人",
        "年度": "1980 年",
        "割合": "1.98 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s16",
        "val": "7334 ",
        "short_name": "富山 ",
        "順位": "23 位",
        "平均との差": "-750 人",
        "中央値との差": "112 人",
        "年度": "1980 年",
        "割合": "1.93 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s20",
        "val": "7222 ",
        "short_name": "長野 ",
        "順位": "24 位",
        "平均との差": "-862 人",
        "中央値との差": "0 人",
        "年度": "1980 年",
        "割合": "1.9 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "6534 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-1,550 人",
        "中央値との差": "-688 人",
        "年度": "1980 年",
        "割合": "1.72 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "6320 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-1,764 人",
        "中央値との差": "-902 人",
        "年度": "1980 年",
        "割合": "1.66 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s06",
        "val": "6135 ",
        "short_name": "山形 ",
        "順位": "27 位",
        "平均との差": "-1,949 人",
        "中央値との差": "-1,087 人",
        "年度": "1980 年",
        "割合": "1.61 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s35",
        "val": "6100 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-1,984 人",
        "中央値との差": "-1,122 人",
        "年度": "1980 年",
        "割合": "1.61 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s18",
        "val": "5986 ",
        "short_name": "福井 ",
        "順位": "29 位",
        "平均との差": "-2,098 人",
        "中央値との差": "-1,236 人",
        "年度": "1980 年",
        "割合": "1.58 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s24",
        "val": "5933 ",
        "short_name": "三重 ",
        "順位": "30 位",
        "平均との差": "-2,151 人",
        "中央値との差": "-1,289 人",
        "年度": "1980 年",
        "割合": "1.56 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s47",
        "val": "5873 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-2,211 人",
        "中央値との差": "-1,349 人",
        "年度": "1980 年",
        "割合": "1.55 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s38",
        "val": "5785 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-2,299 人",
        "中央値との差": "-1,437 人",
        "年度": "1980 年",
        "割合": "1.52 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "5178 ",
        "short_name": "熊本 ",
        "順位": "33 位",
        "平均との差": "-2,906 人",
        "中央値との差": "-2,044 人",
        "年度": "1980 年",
        "割合": "1.36 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "5054 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-3,030 人",
        "中央値との差": "-2,168 人",
        "年度": "1980 年",
        "割合": "1.33 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s41",
        "val": "4803 ",
        "short_name": "佐賀 ",
        "順位": "35 位",
        "平均との差": "-3,281 人",
        "中央値との差": "-2,419 人",
        "年度": "1980 年",
        "割合": "1.26 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "4392 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-3,692 人",
        "中央値との差": "-2,830 人",
        "年度": "1980 年",
        "割合": "1.16 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "4194 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-3,890 人",
        "中央値との差": "-3,028 人",
        "年度": "1980 年",
        "割合": "1.1 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "4009 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-4,075 人",
        "中央値との差": "-3,213 人",
        "年度": "1980 年",
        "割合": "1.06 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "3595 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-4,489 人",
        "中央値との差": "-3,627 人",
        "年度": "1980 年",
        "割合": "0.95 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "3507 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-4,577 人",
        "中央値との差": "-3,715 人",
        "年度": "1980 年",
        "割合": "0.92 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s26",
        "val": "3317 ",
        "short_name": "京都 ",
        "順位": "41 位",
        "平均との差": "-4,767 人",
        "中央値との差": "-3,905 人",
        "年度": "1980 年",
        "割合": "0.87 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s31",
        "val": "3241 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-4,843 人",
        "中央値との差": "-3,981 人",
        "年度": "1980 年",
        "割合": "0.85 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "3101 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-4,983 人",
        "中央値との差": "-4,121 人",
        "年度": "1980 年",
        "割合": "0.82 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "3093 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-4,991 人",
        "中央値との差": "-4,129 人",
        "年度": "1980 年",
        "割合": "0.81 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "2516 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-5,568 人",
        "中央値との差": "-4,706 人",
        "年度": "1980 年",
        "割合": "0.66 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "2196 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-5,888 人",
        "中央値との差": "-5,026 人",
        "年度": "1980 年",
        "割合": "0.58 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "1077 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-7,007 人",
        "中央値との差": "-6,145 人",
        "年度": "1980 年",
        "割合": "0.28 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      }
    ],
    "1990": [
      {
        "State": "s23",
        "val": "21919 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "15,389 人",
        "中央値との差": "16,692 人",
        "年度": "1990 年",
        "割合": "7.14 %",
        "full_name": "愛知県 ",
        "前年差": "-3,120 人",
        "前年比": "-12.45 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "21028 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "14,498 人",
        "中央値との差": "15,801 人",
        "年度": "1990 年",
        "割合": "6.85 %",
        "full_name": "北海道 ",
        "前年差": "-563 人",
        "前年比": "-2.61 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "14452 ",
        "short_name": "千葉 ",
        "順位": "3 位",
        "平均との差": "7,922 人",
        "中央値との差": "9,225 人",
        "年度": "1990 年",
        "割合": "4.71 %",
        "full_name": "千葉県 ",
        "前年差": "-2,810 人",
        "前年比": "-16.27 %",
        "isval": "s12"
      },
      {
        "State": "s15",
        "val": "12991 ",
        "short_name": "新潟 ",
        "順位": "4 位",
        "平均との差": "6,461 人",
        "中央値との差": "7,764 人",
        "年度": "1990 年",
        "割合": "4.23 %",
        "full_name": "新潟県 ",
        "前年差": "-2,680 人",
        "前年比": "-17.08 %",
        "isval": "s15"
      },
      {
        "State": "s27",
        "val": "12739 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "6,209 人",
        "中央値との差": "7,512 人",
        "年度": "1990 年",
        "割合": "4.15 %",
        "full_name": "大阪府 ",
        "前年差": "1,740 人",
        "前年比": "15.85 %",
        "isval": "s27"
      },
      {
        "State": "s04",
        "val": "10645 ",
        "short_name": "宮城 ",
        "順位": "6 位",
        "平均との差": "4,115 人",
        "中央値との差": "5,418 人",
        "年度": "1990 年",
        "割合": "3.47 %",
        "full_name": "宮城県 ",
        "前年差": "-2,870 人",
        "前年比": "-21.22 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "9745 ",
        "short_name": "茨城 ",
        "順位": "7 位",
        "平均との差": "3,215 人",
        "中央値との差": "4,518 人",
        "年度": "1990 年",
        "割合": "3.18 %",
        "full_name": "茨城県 ",
        "前年差": "-1,710 人",
        "前年比": "-14.94 %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "9648 ",
        "short_name": "福島 ",
        "順位": "8 位",
        "平均との差": "3,118 人",
        "中央値との差": "4,421 人",
        "年度": "1990 年",
        "割合": "3.14 %",
        "full_name": "福島県 ",
        "前年差": "-2,380 人",
        "前年比": "-19.79 %",
        "isval": "s07"
      },
      {
        "State": "s02",
        "val": "9345 ",
        "short_name": "青森 ",
        "順位": "9 位",
        "平均との差": "2,815 人",
        "中央値との差": "4,118 人",
        "年度": "1990 年",
        "割合": "3.05 %",
        "full_name": "青森県 ",
        "前年差": "-159 人",
        "前年比": "-1.67 %",
        "isval": "s02"
      },
      {
        "State": "s40",
        "val": "9277 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "2,747 人",
        "中央値との差": "4,050 人",
        "年度": "1990 年",
        "割合": "3.02 %",
        "full_name": "福岡県 ",
        "前年差": "-4,640 人",
        "前年比": "-33.35 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "9171 ",
        "short_name": "埼玉 ",
        "順位": "11 位",
        "平均との差": "2,641 人",
        "中央値との差": "3,944 人",
        "年度": "1990 年",
        "割合": "2.99 %",
        "full_name": "埼玉県 ",
        "前年差": "-796 人",
        "前年比": "-7.99 %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "8867 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "2,337 人",
        "中央値との差": "3,640 人",
        "年度": "1990 年",
        "割合": "2.89 %",
        "full_name": "静岡県 ",
        "前年差": "-2,320 人",
        "前年比": "-20.73 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "8440 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "1,910 人",
        "中央値との差": "3,213 人",
        "年度": "1990 年",
        "割合": "2.75 %",
        "full_name": "広島県 ",
        "前年差": "-3,410 人",
        "前年比": "-28.79 %",
        "isval": "s34"
      },
      {
        "State": "s14",
        "val": "8338 ",
        "short_name": "神奈川 ",
        "順位": "14 位",
        "平均との差": "1,808 人",
        "中央値との差": "3,111 人",
        "年度": "1990 年",
        "割合": "2.72 %",
        "full_name": "神奈川県 ",
        "前年差": "32 人",
        "前年比": "0.39 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "8200 ",
        "short_name": "兵庫 ",
        "順位": "15 位",
        "平均との差": "1,670 人",
        "中央値との差": "2,973 人",
        "年度": "1990 年",
        "割合": "2.67 %",
        "full_name": "兵庫県 ",
        "前年差": "-1,550 人",
        "前年比": "-15.89 %",
        "isval": "s28"
      },
      {
        "State": "s21",
        "val": "8019 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "1,489 人",
        "中央値との差": "2,792 人",
        "年度": "1990 年",
        "割合": "2.61 %",
        "full_name": "岐阜県 ",
        "前年差": "-2,150 人",
        "前年比": "-21.14 %",
        "isval": "s21"
      },
      {
        "State": "s42",
        "val": "7936 ",
        "short_name": "長崎 ",
        "順位": "17 位",
        "平均との差": "1,406 人",
        "中央値との差": "2,709 人",
        "年度": "1990 年",
        "割合": "2.59 %",
        "full_name": "長崎県 ",
        "前年差": "-1,170 人",
        "前年比": "-12.85 %",
        "isval": "s42"
      },
      {
        "State": "s13",
        "val": "7911 ",
        "short_name": "東京 ",
        "順位": "18 位",
        "平均との差": "1,381 人",
        "中央値との差": "2,684 人",
        "年度": "1990 年",
        "割合": "2.58 %",
        "full_name": "東京都 ",
        "前年差": "157 人",
        "前年比": "2.02 %",
        "isval": "s13"
      },
      {
        "State": "s03",
        "val": "7778 ",
        "short_name": "岩手 ",
        "順位": "19 位",
        "平均との差": "1,248 人",
        "中央値との差": "2,551 人",
        "年度": "1990 年",
        "割合": "2.53 %",
        "full_name": "岩手県 ",
        "前年差": "-2,010 人",
        "前年比": "-20.52 %",
        "isval": "s03"
      },
      {
        "State": "s46",
        "val": "7308 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "778 人",
        "中央値との差": "2,081 人",
        "年度": "1990 年",
        "割合": "2.38 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1,770 人",
        "前年比": "-19.46 %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "5718 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-812 人",
        "中央値との差": "491 人",
        "年度": "1990 年",
        "割合": "1.86 %",
        "full_name": "栃木県 ",
        "前年差": "-1,790 人",
        "前年比": "-23.87 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "5361 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-1,169 人",
        "中央値との差": "134 人",
        "年度": "1990 年",
        "割合": "1.75 %",
        "full_name": "群馬県 ",
        "前年差": "-959 人",
        "前年比": "-15.17 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "5256 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-1,274 人",
        "中央値との差": "29 人",
        "年度": "1990 年",
        "割合": "1.71 %",
        "full_name": "三重県 ",
        "前年差": "-677 人",
        "前年比": "-11.41 %",
        "isval": "s24"
      },
      {
        "State": "s05",
        "val": "5227 ",
        "short_name": "秋田 ",
        "順位": "24 位",
        "平均との差": "-1,303 人",
        "中央値との差": "0 人",
        "年度": "1990 年",
        "割合": "1.7 %",
        "full_name": "秋田県 ",
        "前年差": "-2,780 人",
        "前年比": "-34.75 %",
        "isval": "s05"
      },
      {
        "State": "s20",
        "val": "5075 ",
        "short_name": "長野 ",
        "順位": "25 位",
        "平均との差": "-1,455 人",
        "中央値との差": "-152 人",
        "年度": "1990 年",
        "割合": "1.65 %",
        "full_name": "長野県 ",
        "前年差": "-2,150 人",
        "前年比": "-29.73 %",
        "isval": "s20"
      },
      {
        "State": "s18",
        "val": "4667 ",
        "short_name": "福井 ",
        "順位": "26 位",
        "平均との差": "-1,863 人",
        "中央値との差": "-560 人",
        "年度": "1990 年",
        "割合": "1.52 %",
        "full_name": "福井県 ",
        "前年差": "-1,320 人",
        "前年比": "-22.03 %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "4537 ",
        "short_name": "山形 ",
        "順位": "27 位",
        "平均との差": "-1,993 人",
        "中央値との差": "-690 人",
        "年度": "1990 年",
        "割合": "1.48 %",
        "full_name": "山形県 ",
        "前年差": "-1,600 人",
        "前年比": "-26.05 %",
        "isval": "s06"
      },
      {
        "State": "s47",
        "val": "4430 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-2,100 人",
        "中央値との差": "-797 人",
        "年度": "1990 年",
        "割合": "1.44 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,440 人",
        "前年比": "-24.57 %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "4169 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-2,361 人",
        "中央値との差": "-1,058 人",
        "年度": "1990 年",
        "割合": "1.36 %",
        "full_name": "富山県 ",
        "前年差": "-3,160 人",
        "前年比": "-43.16 %",
        "isval": "s16"
      },
      {
        "State": "s43",
        "val": "4158 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-2,372 人",
        "中央値との差": "-1,069 人",
        "年度": "1990 年",
        "割合": "1.35 %",
        "full_name": "熊本県 ",
        "前年差": "-1,020 人",
        "前年比": "-19.7 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "4098 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-2,432 人",
        "中央値との差": "-1,129 人",
        "年度": "1990 年",
        "割合": "1.34 %",
        "full_name": "愛媛県 ",
        "前年差": "-1,690 人",
        "前年比": "-29.16 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "3954 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-2,576 人",
        "中央値との差": "-1,273 人",
        "年度": "1990 年",
        "割合": "1.29 %",
        "full_name": "石川県 ",
        "前年差": "-240 人",
        "前年比": "-5.72 %",
        "isval": "s17"
      },
      {
        "State": "s41",
        "val": "3758 ",
        "short_name": "佐賀 ",
        "順位": "33 位",
        "平均との差": "-2,772 人",
        "中央値との差": "-1,469 人",
        "年度": "1990 年",
        "割合": "1.22 %",
        "full_name": "佐賀県 ",
        "前年差": "-1,040 人",
        "前年比": "-21.76 %",
        "isval": "s41"
      },
      {
        "State": "s35",
        "val": "3323 ",
        "short_name": "山口 ",
        "順位": "34 位",
        "平均との差": "-3,207 人",
        "中央値との差": "-1,904 人",
        "年度": "1990 年",
        "割合": "1.08 %",
        "full_name": "山口県 ",
        "前年差": "-2,780 人",
        "前年比": "-45.52 %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "3307 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-3,223 人",
        "中央値との差": "-1,920 人",
        "年度": "1990 年",
        "割合": "1.08 %",
        "full_name": "大分県 ",
        "前年差": "-1,750 人",
        "前年比": "-34.57 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "3100 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-3,430 人",
        "中央値との差": "-2,127 人",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,290 人",
        "前年比": "-29.42 %",
        "isval": "s45"
      },
      {
        "State": "s33",
        "val": "3097 ",
        "short_name": "岡山 ",
        "順位": "37 位",
        "平均との差": "-3,433 人",
        "中央値との差": "-2,130 人",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "岡山県 ",
        "前年差": "-3,440 人",
        "前年比": "-52.6 %",
        "isval": "s33"
      },
      {
        "State": "s19",
        "val": "3013 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-3,517 人",
        "中央値との差": "-2,214 人",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "山梨県 ",
        "前年差": "-494 人",
        "前年比": "-14.09 %",
        "isval": "s19"
      },
      {
        "State": "s25",
        "val": "2917 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-3,613 人",
        "中央値との差": "-2,310 人",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "滋賀県 ",
        "前年差": "-678 人",
        "前年比": "-18.86 %",
        "isval": "s25"
      },
      {
        "State": "s26",
        "val": "2744 ",
        "short_name": "京都 ",
        "順位": "40 位",
        "平均との差": "-3,786 人",
        "中央値との差": "-2,483 人",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "京都府 ",
        "前年差": "-573 人",
        "前年比": "-17.27 %",
        "isval": "s26"
      },
      {
        "State": "s37",
        "val": "1968 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-4,562 人",
        "中央値との差": "-3,259 人",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "香川県 ",
        "前年差": "-2,040 人",
        "前年比": "-50.91 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "1926 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-4,604 人",
        "中央値との差": "-3,301 人",
        "年度": "1990 年",
        "割合": "0.63 %",
        "full_name": "高知県 ",
        "前年差": "-1,170 人",
        "前年比": "-37.73 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "1796 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-4,734 人",
        "中央値との差": "-3,431 人",
        "年度": "1990 年",
        "割合": "0.59 %",
        "full_name": "島根県 ",
        "前年差": "-1,300 人",
        "前年比": "-42.08 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "1791 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-4,739 人",
        "中央値との差": "-3,436 人",
        "年度": "1990 年",
        "割合": "0.58 %",
        "full_name": "鳥取県 ",
        "前年差": "-1,450 人",
        "前年比": "-44.74 %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "1546 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-4,984 人",
        "中央値との差": "-3,681 人",
        "年度": "1990 年",
        "割合": "0.5 %",
        "full_name": "徳島県 ",
        "前年差": "-970 人",
        "前年比": "-38.55 %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "1282 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-5,248 人",
        "中央値との差": "-3,945 人",
        "年度": "1990 年",
        "割合": "0.42 %",
        "full_name": "和歌山県 ",
        "前年差": "-914 人",
        "前年比": "-41.62 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "915 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-5,615 人",
        "中央値との差": "-4,312 人",
        "年度": "1990 年",
        "割合": "0.3 %",
        "full_name": "奈良県 ",
        "前年差": "-162 人",
        "前年比": "-15.04 %",
        "isval": "s29"
      }
    ],
    "2000": [
      {
        "State": "s01",
        "val": "17839 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "13,843 人",
        "中央値との差": "14,766 人",
        "年度": "2000 年",
        "割合": "9.5 %",
        "full_name": "北海道 ",
        "前年差": "-3,190 人",
        "前年比": "-15.17 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "14225 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "10,229 人",
        "中央値との差": "11,152 人",
        "年度": "2000 年",
        "割合": "7.57 %",
        "full_name": "愛知県 ",
        "前年差": "-7,690 人",
        "前年比": "-35.1 %",
        "isval": "s23"
      },
      {
        "State": "s02",
        "val": "8073 ",
        "short_name": "青森 ",
        "順位": "3 位",
        "平均との差": "4,077 人",
        "中央値との差": "5,000 人",
        "年度": "2000 年",
        "割合": "4.3 %",
        "full_name": "青森県 ",
        "前年差": "-1,270 人",
        "前年比": "-13.61 %",
        "isval": "s02"
      },
      {
        "State": "s12",
        "val": "8021 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "4,025 人",
        "中央値との差": "4,948 人",
        "年度": "2000 年",
        "割合": "4.27 %",
        "full_name": "千葉県 ",
        "前年差": "-6,430 人",
        "前年比": "-44.5 %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "7944 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "3,948 人",
        "中央値との差": "4,871 人",
        "年度": "2000 年",
        "割合": "4.23 %",
        "full_name": "大阪府 ",
        "前年差": "-4,800 人",
        "前年比": "-37.64 %",
        "isval": "s27"
      },
      {
        "State": "s04",
        "val": "6692 ",
        "short_name": "宮城 ",
        "順位": "6 位",
        "平均との差": "2,696 人",
        "中央値との差": "3,619 人",
        "年度": "2000 年",
        "割合": "3.56 %",
        "full_name": "宮城県 ",
        "前年差": "-3,950 人",
        "前年比": "-37.13 %",
        "isval": "s04"
      },
      {
        "State": "s11",
        "val": "6403 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "2,407 人",
        "中央値との差": "3,330 人",
        "年度": "2000 年",
        "割合": "3.41 %",
        "full_name": "埼玉県 ",
        "前年差": "-2,770 人",
        "前年比": "-30.18 %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "5840 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "1,844 人",
        "中央値との差": "2,767 人",
        "年度": "2000 年",
        "割合": "3.11 %",
        "full_name": "静岡県 ",
        "前年差": "-3,030 人",
        "前年比": "-34.14 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "5741 ",
        "short_name": "新潟 ",
        "順位": "9 位",
        "平均との差": "1,745 人",
        "中央値との差": "2,668 人",
        "年度": "2000 年",
        "割合": "3.06 %",
        "full_name": "新潟県 ",
        "前年差": "-7,250 人",
        "前年比": "-55.81 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "5668 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "1,672 人",
        "中央値との差": "2,595 人",
        "年度": "2000 年",
        "割合": "3.02 %",
        "full_name": "茨城県 ",
        "前年差": "-4,080 人",
        "前年比": "-41.84 %",
        "isval": "s08"
      },
      {
        "State": "s14",
        "val": "5364 ",
        "short_name": "神奈川 ",
        "順位": "11 位",
        "平均との差": "1,368 人",
        "中央値との差": "2,291 人",
        "年度": "2000 年",
        "割合": "2.86 %",
        "full_name": "神奈川県 ",
        "前年差": "-2,970 人",
        "前年比": "-35.67 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "5239 ",
        "short_name": "福岡 ",
        "順位": "12 位",
        "平均との差": "1,243 人",
        "中央値との差": "2,166 人",
        "年度": "2000 年",
        "割合": "2.79 %",
        "full_name": "福岡県 ",
        "前年差": "-4,040 人",
        "前年比": "-43.53 %",
        "isval": "s40"
      },
      {
        "State": "s07",
        "val": "5190 ",
        "short_name": "福島 ",
        "順位": "13 位",
        "平均との差": "1,194 人",
        "中央値との差": "2,117 人",
        "年度": "2000 年",
        "割合": "2.76 %",
        "full_name": "福島県 ",
        "前年差": "-4,460 人",
        "前年比": "-46.21 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "5157 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "1,161 人",
        "中央値との差": "2,084 人",
        "年度": "2000 年",
        "割合": "2.75 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,150 人",
        "前年比": "-29.43 %",
        "isval": "s46"
      },
      {
        "State": "s13",
        "val": "4995 ",
        "short_name": "東京 ",
        "順位": "15 位",
        "平均との差": "999 人",
        "中央値との差": "1,922 人",
        "年度": "2000 年",
        "割合": "2.66 %",
        "full_name": "東京都 ",
        "前年差": "-2,920 人",
        "前年比": "-36.86 %",
        "isval": "s13"
      },
      {
        "State": "s03",
        "val": "4787 ",
        "short_name": "岩手 ",
        "順位": "16 位",
        "平均との差": "791 人",
        "中央値との差": "1,714 人",
        "年度": "2000 年",
        "割合": "2.55 %",
        "full_name": "岩手県 ",
        "前年差": "-2,990 人",
        "前年比": "-38.45 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "4656 ",
        "short_name": "長崎 ",
        "順位": "17 位",
        "平均との差": "660 人",
        "中央値との差": "1,583 人",
        "年度": "2000 年",
        "割合": "2.48 %",
        "full_name": "長崎県 ",
        "前年差": "-3,280 人",
        "前年比": "-41.33 %",
        "isval": "s42"
      },
      {
        "State": "s28",
        "val": "4606 ",
        "short_name": "兵庫 ",
        "順位": "18 位",
        "平均との差": "610 人",
        "中央値との差": "1,533 人",
        "年度": "2000 年",
        "割合": "2.45 %",
        "full_name": "兵庫県 ",
        "前年差": "-3,590 人",
        "前年比": "-43.83 %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "4337 ",
        "short_name": "広島 ",
        "順位": "19 位",
        "平均との差": "341 人",
        "中央値との差": "1,264 人",
        "年度": "2000 年",
        "割合": "2.31 %",
        "full_name": "広島県 ",
        "前年差": "-4,100 人",
        "前年比": "-48.61 %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "4127 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "131 人",
        "中央値との差": "1,054 人",
        "年度": "2000 年",
        "割合": "2.2 %",
        "full_name": "岐阜県 ",
        "前年差": "-3,890 人",
        "前年比": "-48.53 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "3805 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-191 人",
        "中央値との差": "732 人",
        "年度": "2000 年",
        "割合": "2.03 %",
        "full_name": "三重県 ",
        "前年差": "-1,450 人",
        "前年比": "-27.61 %",
        "isval": "s24"
      },
      {
        "State": "s20",
        "val": "3574 ",
        "short_name": "長野 ",
        "順位": "22 位",
        "平均との差": "-422 人",
        "中央値との差": "501 人",
        "年度": "2000 年",
        "割合": "1.9 %",
        "full_name": "長野県 ",
        "前年差": "-1,500 人",
        "前年比": "-29.58 %",
        "isval": "s20"
      },
      {
        "State": "s25",
        "val": "3452 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-544 人",
        "中央値との差": "379 人",
        "年度": "2000 年",
        "割合": "1.84 %",
        "full_name": "滋賀県 ",
        "前年差": "535 人",
        "前年比": "18.34 %",
        "isval": "s25"
      },
      {
        "State": "s10",
        "val": "3073 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-923 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.64 %",
        "full_name": "群馬県 ",
        "前年差": "-2,290 人",
        "前年比": "-42.68 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "2663 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-1,333 人",
        "中央値との差": "-410 人",
        "年度": "2000 年",
        "割合": "1.42 %",
        "full_name": "栃木県 ",
        "前年差": "-3,060 人",
        "前年比": "-53.43 %",
        "isval": "s09"
      },
      {
        "State": "s47",
        "val": "2345 ",
        "short_name": "沖縄 ",
        "順位": "26 位",
        "平均との差": "-1,651 人",
        "中央値との差": "-728 人",
        "年度": "2000 年",
        "割合": "1.25 %",
        "full_name": "沖縄県 ",
        "前年差": "-2,080 人",
        "前年比": "-47.07 %",
        "isval": "s47"
      },
      {
        "State": "s41",
        "val": "2330 ",
        "short_name": "佐賀 ",
        "順位": "27 位",
        "平均との差": "-1,666 人",
        "中央値との差": "-743 人",
        "年度": "2000 年",
        "割合": "1.24 %",
        "full_name": "佐賀県 ",
        "前年差": "-1,430 人",
        "前年比": "-38 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "2309 ",
        "short_name": "福井 ",
        "順位": "28 位",
        "平均との差": "-1,687 人",
        "中央値との差": "-764 人",
        "年度": "2000 年",
        "割合": "1.23 %",
        "full_name": "福井県 ",
        "前年差": "-2,360 人",
        "前年比": "-50.52 %",
        "isval": "s18"
      },
      {
        "State": "s43",
        "val": "2280 ",
        "short_name": "熊本 ",
        "順位": "29 位",
        "平均との差": "-1,716 人",
        "中央値との差": "-793 人",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "熊本県 ",
        "前年差": "-1,880 人",
        "前年比": "-45.17 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "2266 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-1,730 人",
        "中央値との差": "-807 人",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "愛媛県 ",
        "前年差": "-1,830 人",
        "前年比": "-44.7 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "2265 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-1,731 人",
        "中央値との差": "-808 人",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "石川県 ",
        "前年差": "-1,690 人",
        "前年比": "-42.72 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "2172 ",
        "short_name": "山梨 ",
        "順位": "32 位",
        "平均との差": "-1,824 人",
        "中央値との差": "-901 人",
        "年度": "2000 年",
        "割合": "1.16 %",
        "full_name": "山梨県 ",
        "前年差": "-841 人",
        "前年比": "-27.91 %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "2139 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-1,857 人",
        "中央値との差": "-934 人",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "山形県 ",
        "前年差": "-2,400 人",
        "前年比": "-52.85 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "2008 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-1,988 人",
        "中央値との差": "-1,065 人",
        "年度": "2000 年",
        "割合": "1.07 %",
        "full_name": "秋田県 ",
        "前年差": "-3,220 人",
        "前年比": "-61.58 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "1916 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-2,080 人",
        "中央値との差": "-1,157 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "富山県 ",
        "前年差": "-2,250 人",
        "前年比": "-54.04 %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "1754 ",
        "short_name": "山口 ",
        "順位": "36 位",
        "平均との差": "-2,242 人",
        "中央値との差": "-1,319 人",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "山口県 ",
        "前年差": "-1,570 人",
        "前年比": "-47.22 %",
        "isval": "s35"
      },
      {
        "State": "s26",
        "val": "1693 ",
        "short_name": "京都 ",
        "順位": "37 位",
        "平均との差": "-2,303 人",
        "中央値との差": "-1,380 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "京都府 ",
        "前年差": "-1,050 人",
        "前年比": "-38.3 %",
        "isval": "s26"
      },
      {
        "State": "s45",
        "val": "1585 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-2,411 人",
        "中央値との差": "-1,488 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,520 人",
        "前年比": "-48.87 %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "1551 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-2,445 人",
        "中央値との差": "-1,522 人",
        "年度": "2000 年",
        "割合": "0.83 %",
        "full_name": "島根県 ",
        "前年差": "-245 人",
        "前年比": "-13.64 %",
        "isval": "s32"
      },
      {
        "State": "s44",
        "val": "1543 ",
        "short_name": "大分 ",
        "順位": "40 位",
        "平均との差": "-2,453 人",
        "中央値との差": "-1,530 人",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "大分県 ",
        "前年差": "-1,760 人",
        "前年比": "-53.34 %",
        "isval": "s44"
      },
      {
        "State": "s33",
        "val": "1209 ",
        "short_name": "岡山 ",
        "順位": "41 位",
        "平均との差": "-2,787 人",
        "中央値との差": "-1,864 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "岡山県 ",
        "前年差": "-1,890 人",
        "前年比": "-60.96 %",
        "isval": "s33"
      },
      {
        "State": "s31",
        "val": "968 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-3,028 人",
        "中央値との差": "-2,105 人",
        "年度": "2000 年",
        "割合": "0.52 %",
        "full_name": "鳥取県 ",
        "前年差": "-823 人",
        "前年比": "-45.95 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "951 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-3,045 人",
        "中央値との差": "-2,122 人",
        "年度": "2000 年",
        "割合": "0.51 %",
        "full_name": "高知県 ",
        "前年差": "-975 人",
        "前年比": "-50.62 %",
        "isval": "s39"
      },
      {
        "State": "s37",
        "val": "919 ",
        "short_name": "香川 ",
        "順位": "44 位",
        "平均との差": "-3,077 人",
        "中央値との差": "-2,154 人",
        "年度": "2000 年",
        "割合": "0.49 %",
        "full_name": "香川県 ",
        "前年差": "-1,050 人",
        "前年比": "-53.3 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "818 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-3,178 人",
        "中央値との差": "-2,255 人",
        "年度": "2000 年",
        "割合": "0.44 %",
        "full_name": "徳島県 ",
        "前年差": "-728 人",
        "前年比": "-47.09 %",
        "isval": "s36"
      },
      {
        "State": "s30",
        "val": "784 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-3,212 人",
        "中央値との差": "-2,289 人",
        "年度": "2000 年",
        "割合": "0.42 %",
        "full_name": "和歌山県 ",
        "前年差": "-498 人",
        "前年比": "-38.85 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "525 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-3,471 人",
        "中央値との差": "-2,548 人",
        "年度": "2000 年",
        "割合": "0.28 %",
        "full_name": "奈良県 ",
        "前年差": "-390 人",
        "前年比": "-42.62 %",
        "isval": "s29"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "千葉", "大阪", "宮城", "埼玉", "静岡", "新潟", "茨城", "神奈川", "福岡", "福島", "鹿児島", "東京", "岩手", "長崎", "兵庫", "広島", "岐阜", "三重", "長野", "滋賀", "群馬", "栃木", "沖縄", "佐賀", "福井", "熊本", "愛媛", "石川", "山梨", "山形", "秋田", "富山", "山口", "京都", "宮崎", "島根", "大分", "岡山", "鳥取", "高知", "香川", "徳島", "和歌山", "奈良"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 8084,
        "全国": 379939,
        "北海道": 21591,
        "青森": 9504,
        "岩手": 9786,
        "宮城": 13512,
        "秋田": 8011,
        "山形": 6135,
        "福島": 12029,
        "茨城": 11456,
        "栃木": 7511,
        "群馬": 6320,
        "埼玉": 9967,
        "千葉": 17261,
        "東京": 7754,
        "神奈川": 8306,
        "新潟": 15666,
        "富山": 7334,
        "石川": 4194,
        "福井": 5986,
        "山梨": 3507,
        "長野": 7222,
        "岐阜": 10169,
        "静岡": 11186,
        "愛知": 25037,
        "三重": 5933,
        "滋賀": 3595,
        "京都": 3317,
        "大阪": 10996,
        "兵庫": 9749,
        "奈良": 1077,
        "和歌山": 2196,
        "鳥取": 3241,
        "島根": 3101,
        "岡山": 6534,
        "広島": 11853,
        "山口": 6100,
        "徳島": 2516,
        "香川": 4009,
        "愛媛": 5785,
        "高知": 3093,
        "福岡": 13920,
        "佐賀": 4803,
        "長崎": 9106,
        "熊本": 5178,
        "大分": 5054,
        "宮崎": 4392,
        "鹿児島": 9074,
        "沖縄": 5873
      },
      {
        "year": 1990,
        "平均": 6530,
        "全国": 306890,
        "北海道": 21028,
        "青森": 9345,
        "岩手": 7778,
        "宮城": 10645,
        "秋田": 5227,
        "山形": 4537,
        "福島": 9648,
        "茨城": 9745,
        "栃木": 5718,
        "群馬": 5361,
        "埼玉": 9171,
        "千葉": 14452,
        "東京": 7911,
        "神奈川": 8338,
        "新潟": 12991,
        "富山": 4169,
        "石川": 3954,
        "福井": 4667,
        "山梨": 3013,
        "長野": 5075,
        "岐阜": 8019,
        "静岡": 8867,
        "愛知": 21919,
        "三重": 5256,
        "滋賀": 2917,
        "京都": 2744,
        "大阪": 12739,
        "兵庫": 8200,
        "奈良": 915,
        "和歌山": 1282,
        "鳥取": 1791,
        "島根": 1796,
        "岡山": 3097,
        "広島": 8440,
        "山口": 3323,
        "徳島": 1546,
        "香川": 1968,
        "愛媛": 4098,
        "高知": 1926,
        "福岡": 9277,
        "佐賀": 3758,
        "長崎": 7936,
        "熊本": 4158,
        "大分": 3307,
        "宮崎": 3100,
        "鹿児島": 7308,
        "沖縄": 4430
      },
      {
        "year": 2000,
        "平均": 3996,
        "全国": 187801,
        "北海道": 17839,
        "青森": 8073,
        "岩手": 4787,
        "宮城": 6692,
        "秋田": 2008,
        "山形": 2139,
        "福島": 5190,
        "茨城": 5668,
        "栃木": 2663,
        "群馬": 3073,
        "埼玉": 6403,
        "千葉": 8021,
        "東京": 4995,
        "神奈川": 5364,
        "新潟": 5741,
        "富山": 1916,
        "石川": 2265,
        "福井": 2309,
        "山梨": 2172,
        "長野": 3574,
        "岐阜": 4127,
        "静岡": 5840,
        "愛知": 14225,
        "三重": 3805,
        "滋賀": 3452,
        "京都": 1693,
        "大阪": 7944,
        "兵庫": 4606,
        "奈良": 525,
        "和歌山": 784,
        "鳥取": 968,
        "島根": 1551,
        "岡山": 1209,
        "広島": 4337,
        "山口": 1754,
        "徳島": 818,
        "香川": 919,
        "愛媛": 2266,
        "高知": 951,
        "福岡": 5239,
        "佐賀": 2330,
        "長崎": 4656,
        "熊本": 2280,
        "大分": 1543,
        "宮崎": 1585,
        "鹿児島": 5157,
        "沖縄": 2345
      }
    ]
  }
}
);
}
