export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H730312",
      "cat01_jp": "H730312_県内他市区町村への通勤・通学者数（ハイヤー・タクシー）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "7079",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "7079",
      "value_min": "7",
      "value_all_max": "7079",
      "value_all_min": "7",
      "allPro": "31.26",
      "areaPro": "100",
      "mean": "482",
      "median": "81",
      "mean_dif": "6600",
      "median_dif": "7000",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": null,
      "last_pro": null,
      "title": "県内他市区町村への通勤・通学者数（ハイヤー・タクシー）",
      "title_full": "県内他市区町村への通勤・通学者数（ハイヤー・タクシー）",
      "title_link": "県内他市区町村への通勤・通学者数（ハイヤー・タクシー）",
      "title_txt": "県内他市区町村への通勤・通学者数（ハイヤー・タクシー）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 482 人<br>全国 22,645 人",
      "sum1": "全国では22,645人で、平均は482人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2000
        }
      ],
      "time_min1": "2000",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "福岡県", "山形県", "秋田県", "鳥取県"],
      "rank123_val": [7079, 2277, 1758, 22, 21, 7],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "fukuoka_kensho.png", "yamagata_kensho.png", "akita_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 7079,
          "n2": 100,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 31.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2277,
          "n2": 32.1,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 10.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1758,
          "n2": 24.76,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 7.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1682,
          "n2": 23.68,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 7.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1244,
          "n2": 17.49,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 5.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1235,
          "n2": 17.36,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 5.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1176,
          "n2": 16.53,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 5.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 926,
          "n2": 12.99,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 4.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 912,
          "n2": 12.8,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 800,
          "n2": 11.21,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 583,
          "n2": 8.14,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 481,
          "n2": 6.7,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 242,
          "n2": 3.32,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 217,
          "n2": 2.97,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 144,
          "n2": 1.94,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 122,
          "n2": 1.63,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 106,
          "n2": 1.4,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 105,
          "n2": 1.39,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 104,
          "n2": 1.37,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 103,
          "n2": 1.36,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 93,
          "n2": 1.22,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 90,
          "n2": 1.17,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 1.05,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 1.05,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 76,
          "n2": 0.98,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 70,
          "n2": 0.89,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 68,
          "n2": 0.86,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 65,
          "n2": 0.82,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 62,
          "n2": 0.78,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 59,
          "n2": 0.74,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 52,
          "n2": 0.64,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 0.57,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 0.55,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 0.54,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 44,
          "n2": 0.52,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 41,
          "n2": 0.48,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 41,
          "n2": 0.48,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 0.47,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 38,
          "n2": 0.44,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 36,
          "n2": 0.41,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 0.4,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 32,
          "n2": 0.35,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 0.33,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 0.28,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 0.21,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 21,
          "n2": 0.2,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 0,
          "n3": "人",
          "n4": 7079
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2000": [
      {
        "State": "s13",
        "val": "7079 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "6600 人",
        "中央値との差": "7000 人",
        "年度": "2000 年",
        "割合": "31.26 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "2277 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "1800 人",
        "中央値との差": "2200 人",
        "年度": "2000 年",
        "割合": "10.06 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s40",
        "val": "1758 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "1280 人",
        "中央値との差": "1680 人",
        "年度": "2000 年",
        "割合": "7.76 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "1682 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1200 人",
        "中央値との差": "1600 人",
        "年度": "2000 年",
        "割合": "7.43 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s47",
        "val": "1244 ",
        "short_name": "沖縄 ",
        "順位": "5 位",
        "平均との差": "762 人",
        "中央値との差": "1160 人",
        "年度": "2000 年",
        "割合": "5.49 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s01",
        "val": "1235 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "753 人",
        "中央値との差": "1150 人",
        "年度": "2000 年",
        "割合": "5.45 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "1176 ",
        "short_name": "京都 ",
        "順位": "7 位",
        "平均との差": "694 人",
        "中央値との差": "1100 人",
        "年度": "2000 年",
        "割合": "5.19 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "926 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "444 人",
        "中央値との差": "845 人",
        "年度": "2000 年",
        "割合": "4.09 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "912 ",
        "short_name": "神奈川 ",
        "順位": "9 位",
        "平均との差": "430 人",
        "中央値との差": "831 人",
        "年度": "2000 年",
        "割合": "4.03 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s34",
        "val": "800 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "318 人",
        "中央値との差": "719 人",
        "年度": "2000 年",
        "割合": "3.53 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s28",
        "val": "583 ",
        "short_name": "兵庫 ",
        "順位": "11 位",
        "平均との差": "101 人",
        "中央値との差": "502 人",
        "年度": "2000 年",
        "割合": "2.57 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s04",
        "val": "481 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-1 人",
        "中央値との差": "400 人",
        "年度": "2000 年",
        "割合": "2.12 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s11",
        "val": "242 ",
        "short_name": "埼玉 ",
        "順位": "13 位",
        "平均との差": "-240 人",
        "中央値との差": "161 人",
        "年度": "2000 年",
        "割合": "1.07 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "217 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "-265 人",
        "中央値との差": "136 人",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s21",
        "val": "144 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-338 人",
        "中央値との差": "63 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "122 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-360 人",
        "中央値との差": "41 人",
        "年度": "2000 年",
        "割合": "0.54 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s41",
        "val": "106 ",
        "short_name": "佐賀 ",
        "順位": "17 位",
        "平均との差": "-376 人",
        "中央値との差": "25 人",
        "年度": "2000 年",
        "割合": "0.47 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s08",
        "val": "105 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-377 人",
        "中央値との差": "24 人",
        "年度": "2000 年",
        "割合": "0.46 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s02",
        "val": "104 ",
        "short_name": "青森 ",
        "順位": "19 位",
        "平均との差": "-378 人",
        "中央値との差": "23 人",
        "年度": "2000 年",
        "割合": "0.46 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "103 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-379 人",
        "中央値との差": "22 人",
        "年度": "2000 年",
        "割合": "0.45 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s19",
        "val": "93 ",
        "short_name": "山梨 ",
        "順位": "21 位",
        "平均との差": "-389 人",
        "中央値との差": "12 人",
        "年度": "2000 年",
        "割合": "0.41 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s15",
        "val": "90 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-392 人",
        "中央値との差": "9 人",
        "年度": "2000 年",
        "割合": "0.4 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s37",
        "val": "81 ",
        "short_name": "香川 ",
        "順位": "24 位",
        "平均との差": "-401 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "0.36 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s43",
        "val": "81 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-401 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "0.36 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "76 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-406 人",
        "中央値との差": "-5 人",
        "年度": "2000 年",
        "割合": "0.34 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s10",
        "val": "70 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-412 人",
        "中央値との差": "-11 人",
        "年度": "2000 年",
        "割合": "0.31 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s17",
        "val": "68 ",
        "short_name": "石川 ",
        "順位": "27 位",
        "平均との差": "-414 人",
        "中央値との差": "-13 人",
        "年度": "2000 年",
        "割合": "0.3 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "65 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-417 人",
        "中央値との差": "-16 人",
        "年度": "2000 年",
        "割合": "0.29 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s09",
        "val": "62 ",
        "short_name": "栃木 ",
        "順位": "29 位",
        "平均との差": "-420 人",
        "中央値との差": "-19 人",
        "年度": "2000 年",
        "割合": "0.27 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "59 ",
        "short_name": "福島 ",
        "順位": "30 位",
        "平均との差": "-423 人",
        "中央値との差": "-22 人",
        "年度": "2000 年",
        "割合": "0.26 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "52 ",
        "short_name": "鹿児島 ",
        "順位": "31 位",
        "平均との差": "-430 人",
        "中央値との差": "-29 人",
        "年度": "2000 年",
        "割合": "0.23 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "47 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-435 人",
        "中央値との差": "-34 人",
        "年度": "2000 年",
        "割合": "0.21 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s30",
        "val": "46 ",
        "short_name": "和歌山 ",
        "順位": "33 位",
        "平均との差": "-436 人",
        "中央値との差": "-35 人",
        "年度": "2000 年",
        "割合": "0.2 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s03",
        "val": "45 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-437 人",
        "中央値との差": "-36 人",
        "年度": "2000 年",
        "割合": "0.2 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "44 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-438 人",
        "中央値との差": "-37 人",
        "年度": "2000 年",
        "割合": "0.19 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s36",
        "val": "41 ",
        "short_name": "徳島 ",
        "順位": "36 位",
        "平均との差": "-441 人",
        "中央値との差": "-40 人",
        "年度": "2000 年",
        "割合": "0.18 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s45",
        "val": "41 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-441 人",
        "中央値との差": "-40 人",
        "年度": "2000 年",
        "割合": "0.18 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "40 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-442 人",
        "中央値との差": "-41 人",
        "年度": "2000 年",
        "割合": "0.18 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "38 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-444 人",
        "中央値との差": "-43 人",
        "年度": "2000 年",
        "割合": "0.17 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s39",
        "val": "36 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-446 人",
        "中央値との差": "-45 人",
        "年度": "2000 年",
        "割合": "0.16 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s24",
        "val": "35 ",
        "short_name": "三重 ",
        "順位": "41 位",
        "平均との差": "-447 人",
        "中央値との差": "-46 人",
        "年度": "2000 年",
        "割合": "0.15 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "32 ",
        "short_name": "大分 ",
        "順位": "42 位",
        "平均との差": "-450 人",
        "中央値との差": "-49 人",
        "年度": "2000 年",
        "割合": "0.14 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s32",
        "val": "30 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-452 人",
        "中央値との差": "-51 人",
        "年度": "2000 年",
        "割合": "0.13 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "27 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-455 人",
        "中央値との差": "-54 人",
        "年度": "2000 年",
        "割合": "0.12 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "22 ",
        "short_name": "山形 ",
        "順位": "45 位",
        "平均との差": "-460 人",
        "中央値との差": "-59 人",
        "年度": "2000 年",
        "割合": "0.1 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "21 ",
        "short_name": "秋田 ",
        "順位": "46 位",
        "平均との差": "-461 人",
        "中央値との差": "-60 人",
        "年度": "2000 年",
        "割合": "0.09 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s31",
        "val": "7 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-475 人",
        "中央値との差": "-74 人",
        "年度": "2000 年",
        "割合": "0.03 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "沖縄", "北海道", "京都", "千葉", "神奈川", "広島", "兵庫", "宮城", "埼玉", "静岡", "岐阜", "長野", "佐賀", "茨城", "青森", "長崎", "山梨", "新潟", "香川", "熊本", "山口", "群馬", "石川", "愛媛", "栃木", "福島", "鹿児島", "岡山", "和歌山", "岩手", "滋賀", "徳島", "宮崎", "奈良", "富山", "高知", "三重", "大分", "島根", "福井", "山形", "秋田", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2000,
        "平均": 482,
        "全国": 22645,
        "北海道": 1235,
        "青森": 104,
        "岩手": 45,
        "宮城": 481,
        "秋田": 21,
        "山形": 22,
        "福島": 59,
        "茨城": 105,
        "栃木": 62,
        "群馬": 70,
        "埼玉": 242,
        "千葉": 926,
        "東京": 7079,
        "神奈川": 912,
        "新潟": 90,
        "富山": 38,
        "石川": 68,
        "福井": 27,
        "山梨": 93,
        "長野": 122,
        "岐阜": 144,
        "静岡": 217,
        "愛知": 1682,
        "三重": 35,
        "滋賀": 44,
        "京都": 1176,
        "大阪": 2277,
        "兵庫": 583,
        "奈良": 40,
        "和歌山": 46,
        "鳥取": 7,
        "島根": 30,
        "岡山": 47,
        "広島": 800,
        "山口": 76,
        "徳島": 41,
        "香川": 81,
        "愛媛": 65,
        "高知": 36,
        "福岡": 1758,
        "佐賀": 106,
        "長崎": 103,
        "熊本": 81,
        "大分": 32,
        "宮崎": 41,
        "鹿児島": 52,
        "沖縄": 1244
      }
    ]
  }
}
);
}
