export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H730313",
      "cat01_jp": "H730313_県内他市区町村への通勤・通学者数（その他）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "20077",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "20077",
      "value_min": "369",
      "value_all_max": "20077",
      "value_all_min": "369",
      "allPro": "9.25",
      "areaPro": "100",
      "mean": "4619",
      "median": "1962",
      "mean_dif": "15458",
      "median_dif": "18115",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": null,
      "last_pro": null,
      "title": "県内他市区町村への通勤・通学者数（その他）",
      "title_full": "県内他市区町村への通勤・通学者数（その他）",
      "title_link": "県内他市区町村への通勤・通学者数（その他）",
      "title_txt": "県内他市区町村への通勤・通学者数（その他）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 4,619 人<br>全国 217,109 人",
      "sum1": "全国では217,109人で、平均は4,619人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2000
        }
      ],
      "time_min1": "2000",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "宮崎県", "鳥取県"],
      "rank123_val": [20077, 19822, 17630, 969, 623, 369],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "miyazaki_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 20077,
          "n2": 100,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 9.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 19822,
          "n2": 98.71,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 9.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 17630,
          "n2": 87.58,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 8.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 17095,
          "n2": 84.87,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 7.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 15819,
          "n2": 78.39,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 7.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 13530,
          "n2": 66.78,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 6.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 11219,
          "n2": 55.05,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 5.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 9953,
          "n2": 48.63,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 4.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 8733,
          "n2": 42.44,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 4.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 8600,
          "n2": 41.76,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 3.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 5141,
          "n2": 24.21,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 5037,
          "n2": 23.69,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4632,
          "n2": 21.63,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 3356,
          "n2": 15.16,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3333,
          "n2": 15.04,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2979,
          "n2": 13.24,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2970,
          "n2": 13.2,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2933,
          "n2": 13.01,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2819,
          "n2": 12.43,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2561,
          "n2": 11.12,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2406,
          "n2": 10.34,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2336,
          "n2": 9.98,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2100,
          "n2": 8.78,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1962,
          "n2": 8.08,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1954,
          "n2": 8.04,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1883,
          "n2": 7.68,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1872,
          "n2": 7.63,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1834,
          "n2": 7.43,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1703,
          "n2": 6.77,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1663,
          "n2": 6.57,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1456,
          "n2": 5.52,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1420,
          "n2": 5.33,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1415,
          "n2": 5.31,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1398,
          "n2": 5.22,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1349,
          "n2": 4.97,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1317,
          "n2": 4.81,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1215,
          "n2": 4.29,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1175,
          "n2": 4.09,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1151,
          "n2": 3.97,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1126,
          "n2": 3.84,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1123,
          "n2": 3.83,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1049,
          "n2": 3.45,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1015,
          "n2": 3.28,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 987,
          "n2": 3.14,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 969,
          "n2": 3.04,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 623,
          "n2": 1.29,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 369,
          "n2": 0,
          "n3": "人",
          "n4": 20077
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2000": [
      {
        "State": "s13",
        "val": "20077 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "15,458 人",
        "中央値との差": "18,115 人",
        "年度": "2000 年",
        "割合": "9.25 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "19822 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "15,203 人",
        "中央値との差": "17,860 人",
        "年度": "2000 年",
        "割合": "9.13 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "17630 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "13,011 人",
        "中央値との差": "15,668 人",
        "年度": "2000 年",
        "割合": "8.12 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "17095 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "12,476 人",
        "中央値との差": "15,133 人",
        "年度": "2000 年",
        "割合": "7.87 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "15819 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "11,200 人",
        "中央値との差": "13,857 人",
        "年度": "2000 年",
        "割合": "7.29 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "13530 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "8,911 人",
        "中央値との差": "11,568 人",
        "年度": "2000 年",
        "割合": "6.23 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "11219 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "6,600 人",
        "中央値との差": "9,257 人",
        "年度": "2000 年",
        "割合": "5.17 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "9953 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "5,334 人",
        "中央値との差": "7,991 人",
        "年度": "2000 年",
        "割合": "4.58 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "8733 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "4,114 人",
        "中央値との差": "6,771 人",
        "年度": "2000 年",
        "割合": "4.02 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s28",
        "val": "8600 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "3,981 人",
        "中央値との差": "6,638 人",
        "年度": "2000 年",
        "割合": "3.96 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "5141 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "522 人",
        "中央値との差": "3,179 人",
        "年度": "2000 年",
        "割合": "2.37 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "5037 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "418 人",
        "中央値との差": "3,075 人",
        "年度": "2000 年",
        "割合": "2.32 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "4632 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "13 人",
        "中央値との差": "2,670 人",
        "年度": "2000 年",
        "割合": "2.13 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "3356 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-1,263 人",
        "中央値との差": "1,394 人",
        "年度": "2000 年",
        "割合": "1.55 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "3333 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-1,286 人",
        "中央値との差": "1,371 人",
        "年度": "2000 年",
        "割合": "1.54 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "2979 ",
        "short_name": "三重 ",
        "順位": "16 位",
        "平均との差": "-1,640 人",
        "中央値との差": "1,017 人",
        "年度": "2000 年",
        "割合": "1.37 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "2970 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-1,649 人",
        "中央値との差": "1,008 人",
        "年度": "2000 年",
        "割合": "1.37 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "2933 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-1,686 人",
        "中央値との差": "971 人",
        "年度": "2000 年",
        "割合": "1.35 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s42",
        "val": "2819 ",
        "short_name": "長崎 ",
        "順位": "19 位",
        "平均との差": "-1,800 人",
        "中央値との差": "857 人",
        "年度": "2000 年",
        "割合": "1.3 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s21",
        "val": "2561 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-2,058 人",
        "中央値との差": "599 人",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "2406 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-2,213 人",
        "中央値との差": "444 人",
        "年度": "2000 年",
        "割合": "1.11 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s35",
        "val": "2336 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "-2,283 人",
        "中央値との差": "374 人",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "2100 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-2,519 人",
        "中央値との差": "138 人",
        "年度": "2000 年",
        "割合": "0.97 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "1962 ",
        "short_name": "石川 ",
        "順位": "24 位",
        "平均との差": "-2,657 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "1954 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-2,665 人",
        "中央値との差": "-8 人",
        "年度": "2000 年",
        "割合": "0.9 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "1883 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-2,736 人",
        "中央値との差": "-79 人",
        "年度": "2000 年",
        "割合": "0.87 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s33",
        "val": "1872 ",
        "short_name": "岡山 ",
        "順位": "27 位",
        "平均との差": "-2,747 人",
        "中央値との差": "-90 人",
        "年度": "2000 年",
        "割合": "0.86 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s19",
        "val": "1834 ",
        "short_name": "山梨 ",
        "順位": "28 位",
        "平均との差": "-2,785 人",
        "中央値との差": "-128 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s07",
        "val": "1703 ",
        "short_name": "福島 ",
        "順位": "29 位",
        "平均との差": "-2,916 人",
        "中央値との差": "-259 人",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "1663 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-2,956 人",
        "中央値との差": "-299 人",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s29",
        "val": "1456 ",
        "short_name": "奈良 ",
        "順位": "31 位",
        "平均との差": "-3,163 人",
        "中央値との差": "-506 人",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s39",
        "val": "1420 ",
        "short_name": "高知 ",
        "順位": "32 位",
        "平均との差": "-3,199 人",
        "中央値との差": "-542 人",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s16",
        "val": "1415 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-3,204 人",
        "中央値との差": "-547 人",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "1398 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-3,221 人",
        "中央値との差": "-564 人",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "1349 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-3,270 人",
        "中央値との差": "-613 人",
        "年度": "2000 年",
        "割合": "0.62 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s46",
        "val": "1317 ",
        "short_name": "鹿児島 ",
        "順位": "36 位",
        "平均との差": "-3,302 人",
        "中央値との差": "-645 人",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s36",
        "val": "1215 ",
        "short_name": "徳島 ",
        "順位": "37 位",
        "平均との差": "-3,404 人",
        "中央値との差": "-747 人",
        "年度": "2000 年",
        "割合": "0.56 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s06",
        "val": "1175 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-3,444 人",
        "中央値との差": "-787 人",
        "年度": "2000 年",
        "割合": "0.54 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s41",
        "val": "1151 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-3,468 人",
        "中央値との差": "-811 人",
        "年度": "2000 年",
        "割合": "0.53 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "1126 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-3,493 人",
        "中央値との差": "-836 人",
        "年度": "2000 年",
        "割合": "0.52 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s03",
        "val": "1123 ",
        "short_name": "岩手 ",
        "順位": "41 位",
        "平均との差": "-3,496 人",
        "中央値との差": "-839 人",
        "年度": "2000 年",
        "割合": "0.52 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "1049 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-3,570 人",
        "中央値との差": "-913 人",
        "年度": "2000 年",
        "割合": "0.48 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "1015 ",
        "short_name": "香川 ",
        "順位": "43 位",
        "平均との差": "-3,604 人",
        "中央値との差": "-947 人",
        "年度": "2000 年",
        "割合": "0.47 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "987 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-3,632 人",
        "中央値との差": "-975 人",
        "年度": "2000 年",
        "割合": "0.45 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "969 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-3,650 人",
        "中央値との差": "-993 人",
        "年度": "2000 年",
        "割合": "0.45 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s45",
        "val": "623 ",
        "short_name": "宮崎 ",
        "順位": "46 位",
        "平均との差": "-3,996 人",
        "中央値との差": "-1,339 人",
        "年度": "2000 年",
        "割合": "0.29 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s31",
        "val": "369 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-4,250 人",
        "中央値との差": "-1,593 人",
        "年度": "2000 年",
        "割合": "0.17 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "福岡", "北海道", "神奈川", "埼玉", "千葉", "広島", "兵庫", "静岡", "京都", "茨城", "新潟", "長野", "三重", "群馬", "宮城", "長崎", "岐阜", "栃木", "山口", "滋賀", "石川", "愛媛", "青森", "岡山", "山梨", "福島", "熊本", "奈良", "高知", "富山", "沖縄", "大分", "鹿児島", "徳島", "山形", "佐賀", "和歌山", "岩手", "秋田", "香川", "福井", "島根", "宮崎", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2000,
        "平均": 4619,
        "全国": 217109,
        "北海道": 15819,
        "青森": 1883,
        "岩手": 1123,
        "宮城": 2933,
        "秋田": 1049,
        "山形": 1175,
        "福島": 1703,
        "茨城": 4632,
        "栃木": 2406,
        "群馬": 2970,
        "埼玉": 11219,
        "千葉": 9953,
        "東京": 20077,
        "神奈川": 13530,
        "新潟": 3356,
        "富山": 1415,
        "石川": 1962,
        "福井": 987,
        "山梨": 1834,
        "長野": 3333,
        "岐阜": 2561,
        "静岡": 5141,
        "愛知": 17630,
        "三重": 2979,
        "滋賀": 2100,
        "京都": 5037,
        "大阪": 19822,
        "兵庫": 8600,
        "奈良": 1456,
        "和歌山": 1126,
        "鳥取": 369,
        "島根": 969,
        "岡山": 1872,
        "広島": 8733,
        "山口": 2336,
        "徳島": 1215,
        "香川": 1015,
        "愛媛": 1954,
        "高知": 1420,
        "福岡": 17095,
        "佐賀": 1151,
        "長崎": 2819,
        "熊本": 1663,
        "大分": 1349,
        "宮崎": 623,
        "鹿児島": 1317,
        "沖縄": 1398
      }
    ]
  }
}
);
}
