export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H730310",
      "cat01_jp": "H730310_県内他市区町村への通勤・通学者数（オートバイ）",
      "area_code": "27000",
      "area_jp": "大阪府",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "97974",
      "annotation": null,
      "jiscode": "27",
      "td_name": "大阪府",
      "td_et": "Osaka",
      "td_sq": "s27",
      "short_name": "大阪",
      "value_max": "97974",
      "value_min": "365",
      "value_all_max": "97974",
      "value_all_min": "365",
      "allPro": "14.87",
      "areaPro": "100",
      "mean": "14015",
      "median": "4740",
      "mean_dif": "83959",
      "median_dif": "93234",
      "rank": "1",
      "logo_url": "osaka_fusho.png",
      "time4": "2000",
      "last_dif": null,
      "last_pro": null,
      "title": "県内他市区町村への通勤・通学者数（オートバイ）",
      "title_full": "県内他市区町村への通勤・通学者数（オートバイ）",
      "title_link": "県内他市区町村への通勤・通学者数（オートバイ）",
      "title_txt": "県内他市区町村への通勤・通学者数（オートバイ）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 14,015 人<br>全国 658,686 人",
      "sum1": "全国では658,686人で、平均は14,015人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2000
        }
      ],
      "time_min1": "2000",
      "time_max1": "2000",
      "rank123_pre": ["大阪府", "東京都", "神奈川県", "鳥取県", "福井県", "秋田県"],
      "rank123_val": [97974, 81422, 63023, 470, 454, 365],
      "rank123_img": ["osaka_fusho.png", "tokyo_symbol.png", "kanagawa_kensho.png", "tottori_kensho.png", "fukui_kensho.png", "akita_kensho.png"]
    }
  },
  "table": {
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 97974,
          "n2": 100,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 14.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 81422,
          "n2": 83.04,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 12.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 63023,
          "n2": 64.19,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 9.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 50690,
          "n2": 51.56,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 7.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 41971,
          "n2": 42.63,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 6.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 37286,
          "n2": 37.83,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 5.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 35190,
          "n2": 35.68,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 5.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 31061,
          "n2": 31.45,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 4.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 30208,
          "n2": 30.57,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 4.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 18538,
          "n2": 18.62,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 2.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 16174,
          "n2": 16.2,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 15453,
          "n2": 15.46,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 14964,
          "n2": 14.96,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 9114,
          "n2": 8.96,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 9080,
          "n2": 8.93,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 9029,
          "n2": 8.88,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7781,
          "n2": 7.6,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 6427,
          "n2": 6.21,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 6183,
          "n2": 5.96,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5792,
          "n2": 5.56,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 5432,
          "n2": 5.19,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 4790,
          "n2": 4.53,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 4767,
          "n2": 4.51,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4740,
          "n2": 4.48,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 4734,
          "n2": 4.48,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4665,
          "n2": 4.41,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4082,
          "n2": 3.81,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3895,
          "n2": 3.62,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3766,
          "n2": 3.48,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3579,
          "n2": 3.29,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3451,
          "n2": 3.16,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2870,
          "n2": 2.57,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2833,
          "n2": 2.53,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2629,
          "n2": 2.32,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2218,
          "n2": 1.9,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2197,
          "n2": 1.88,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2181,
          "n2": 1.86,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1764,
          "n2": 1.43,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1304,
          "n2": 0.96,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1246,
          "n2": 0.9,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 961,
          "n2": 0.61,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 791,
          "n2": 0.44,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 610,
          "n2": 0.25,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 532,
          "n2": 0.17,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 470,
          "n2": 0.11,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 454,
          "n2": 0.09,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 365,
          "n2": 0,
          "n3": "人",
          "n4": 97974
        },
        "pro": {
          "n1": 0.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2000": [
      {
        "State": "s27",
        "val": "97974 ",
        "short_name": "大阪 ",
        "順位": "1 位",
        "平均との差": "83,959 人",
        "中央値との差": "93,234 人",
        "年度": "2000 年",
        "割合": "14.87 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "81422 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "67,407 人",
        "中央値との差": "76,682 人",
        "年度": "2000 年",
        "割合": "12.36 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "63023 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "49,008 人",
        "中央値との差": "58,283 人",
        "年度": "2000 年",
        "割合": "9.57 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "50690 ",
        "short_name": "京都 ",
        "順位": "4 位",
        "平均との差": "36,675 人",
        "中央値との差": "45,950 人",
        "年度": "2000 年",
        "割合": "7.7 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s40",
        "val": "41971 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "27,956 人",
        "中央値との差": "37,231 人",
        "年度": "2000 年",
        "割合": "6.37 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "37286 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "23,271 人",
        "中央値との差": "32,546 人",
        "年度": "2000 年",
        "割合": "5.66 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "35190 ",
        "short_name": "広島 ",
        "順位": "7 位",
        "平均との差": "21,175 人",
        "中央値との差": "30,450 人",
        "年度": "2000 年",
        "割合": "5.34 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "31061 ",
        "short_name": "愛知 ",
        "順位": "8 位",
        "平均との差": "17,046 人",
        "中央値との差": "26,321 人",
        "年度": "2000 年",
        "割合": "4.72 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "30208 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "16,193 人",
        "中央値との差": "25,468 人",
        "年度": "2000 年",
        "割合": "4.59 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "18538 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "4,523 人",
        "中央値との差": "13,798 人",
        "年度": "2000 年",
        "割合": "2.81 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s04",
        "val": "16174 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "2,159 人",
        "中央値との差": "11,434 人",
        "年度": "2000 年",
        "割合": "2.46 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s47",
        "val": "15453 ",
        "short_name": "沖縄 ",
        "順位": "12 位",
        "平均との差": "1,438 人",
        "中央値との差": "10,713 人",
        "年度": "2000 年",
        "割合": "2.35 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s22",
        "val": "14964 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "949 人",
        "中央値との差": "10,224 人",
        "年度": "2000 年",
        "割合": "2.27 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s46",
        "val": "9114 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "-4,901 人",
        "中央値との差": "4,374 人",
        "年度": "2000 年",
        "割合": "1.38 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "9080 ",
        "short_name": "愛媛 ",
        "順位": "15 位",
        "平均との差": "-4,935 人",
        "中央値との差": "4,340 人",
        "年度": "2000 年",
        "割合": "1.38 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "9029 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-4,986 人",
        "中央値との差": "4,289 人",
        "年度": "2000 年",
        "割合": "1.37 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s29",
        "val": "7781 ",
        "short_name": "奈良 ",
        "順位": "17 位",
        "平均との差": "-6,234 人",
        "中央値との差": "3,041 人",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s08",
        "val": "6427 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-7,588 人",
        "中央値との差": "1,687 人",
        "年度": "2000 年",
        "割合": "0.98 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s37",
        "val": "6183 ",
        "short_name": "香川 ",
        "順位": "19 位",
        "平均との差": "-7,832 人",
        "中央値との差": "1,443 人",
        "年度": "2000 年",
        "割合": "0.94 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "5792 ",
        "short_name": "山梨 ",
        "順位": "20 位",
        "平均との差": "-8,223 人",
        "中央値との差": "1,052 人",
        "年度": "2000 年",
        "割合": "0.88 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s33",
        "val": "5432 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-8,583 人",
        "中央値との差": "692 人",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s39",
        "val": "4790 ",
        "short_name": "高知 ",
        "順位": "22 位",
        "平均との差": "-9,225 人",
        "中央値との差": "50 人",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s25",
        "val": "4767 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-9,248 人",
        "中央値との差": "27 人",
        "年度": "2000 年",
        "割合": "0.72 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "4740 ",
        "short_name": "和歌山 ",
        "順位": "24 位",
        "平均との差": "-9,275 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "0.72 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s42",
        "val": "4734 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-9,281 人",
        "中央値との差": "-6 人",
        "年度": "2000 年",
        "割合": "0.72 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s15",
        "val": "4665 ",
        "short_name": "新潟 ",
        "順位": "26 位",
        "平均との差": "-9,350 人",
        "中央値との差": "-75 人",
        "年度": "2000 年",
        "割合": "0.71 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "4082 ",
        "short_name": "栃木 ",
        "順位": "27 位",
        "平均との差": "-9,933 人",
        "中央値との差": "-658 人",
        "年度": "2000 年",
        "割合": "0.62 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "3895 ",
        "short_name": "三重 ",
        "順位": "28 位",
        "平均との差": "-10,120 人",
        "中央値との差": "-845 人",
        "年度": "2000 年",
        "割合": "0.59 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s36",
        "val": "3766 ",
        "short_name": "徳島 ",
        "順位": "29 位",
        "平均との差": "-10,249 人",
        "中央値との差": "-974 人",
        "年度": "2000 年",
        "割合": "0.57 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s10",
        "val": "3579 ",
        "short_name": "群馬 ",
        "順位": "30 位",
        "平均との差": "-10,436 人",
        "中央値との差": "-1,161 人",
        "年度": "2000 年",
        "割合": "0.54 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s35",
        "val": "3451 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-10,564 人",
        "中央値との差": "-1,289 人",
        "年度": "2000 年",
        "割合": "0.52 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "2870 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-11,145 人",
        "中央値との差": "-1,870 人",
        "年度": "2000 年",
        "割合": "0.44 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s20",
        "val": "2833 ",
        "short_name": "長野 ",
        "順位": "33 位",
        "平均との差": "-11,182 人",
        "中央値との差": "-1,907 人",
        "年度": "2000 年",
        "割合": "0.43 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "2629 ",
        "short_name": "岐阜 ",
        "順位": "34 位",
        "平均との差": "-11,386 人",
        "中央値との差": "-2,111 人",
        "年度": "2000 年",
        "割合": "0.4 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s01",
        "val": "2218 ",
        "short_name": "北海道 ",
        "順位": "35 位",
        "平均との差": "-11,797 人",
        "中央値との差": "-2,522 人",
        "年度": "2000 年",
        "割合": "0.34 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s44",
        "val": "2197 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-11,818 人",
        "中央値との差": "-2,543 人",
        "年度": "2000 年",
        "割合": "0.33 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s41",
        "val": "2181 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-11,834 人",
        "中央値との差": "-2,559 人",
        "年度": "2000 年",
        "割合": "0.33 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s03",
        "val": "1764 ",
        "short_name": "岩手 ",
        "順位": "38 位",
        "平均との差": "-12,251 人",
        "中央値との差": "-2,976 人",
        "年度": "2000 年",
        "割合": "0.27 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "1304 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-12,711 人",
        "中央値との差": "-3,436 人",
        "年度": "2000 年",
        "割合": "0.2 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s07",
        "val": "1246 ",
        "short_name": "福島 ",
        "順位": "40 位",
        "平均との差": "-12,769 人",
        "中央値との差": "-3,494 人",
        "年度": "2000 年",
        "割合": "0.19 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s32",
        "val": "961 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-13,054 人",
        "中央値との差": "-3,779 人",
        "年度": "2000 年",
        "割合": "0.15 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "791 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-13,224 人",
        "中央値との差": "-3,949 人",
        "年度": "2000 年",
        "割合": "0.12 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "610 ",
        "short_name": "青森 ",
        "順位": "43 位",
        "平均との差": "-13,405 人",
        "中央値との差": "-4,130 人",
        "年度": "2000 年",
        "割合": "0.09 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "532 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-13,483 人",
        "中央値との差": "-4,208 人",
        "年度": "2000 年",
        "割合": "0.08 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s31",
        "val": "470 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-13,545 人",
        "中央値との差": "-4,270 人",
        "年度": "2000 年",
        "割合": "0.07 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "454 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-13,561 人",
        "中央値との差": "-4,286 人",
        "年度": "2000 年",
        "割合": "0.07 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "365 ",
        "short_name": "秋田 ",
        "順位": "47 位",
        "平均との差": "-13,650 人",
        "中央値との差": "-4,375 人",
        "年度": "2000 年",
        "割合": "0.06 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "京都", "福岡", "兵庫", "広島", "愛知", "埼玉", "千葉", "宮城", "沖縄", "静岡", "鹿児島", "愛媛", "熊本", "奈良", "茨城", "香川", "山梨", "岡山", "高知", "滋賀", "和歌山", "長崎", "新潟", "栃木", "三重", "徳島", "群馬", "山口", "宮崎", "長野", "岐阜", "北海道", "大分", "佐賀", "岩手", "石川", "福島", "島根", "富山", "青森", "山形", "鳥取", "福井", "秋田"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2000,
        "平均": 14015,
        "全国": 658686,
        "北海道": 2218,
        "青森": 610,
        "岩手": 1764,
        "宮城": 16174,
        "秋田": 365,
        "山形": 532,
        "福島": 1246,
        "茨城": 6427,
        "栃木": 4082,
        "群馬": 3579,
        "埼玉": 30208,
        "千葉": 18538,
        "東京": 81422,
        "神奈川": 63023,
        "新潟": 4665,
        "富山": 791,
        "石川": 1304,
        "福井": 454,
        "山梨": 5792,
        "長野": 2833,
        "岐阜": 2629,
        "静岡": 14964,
        "愛知": 31061,
        "三重": 3895,
        "滋賀": 4767,
        "京都": 50690,
        "大阪": 97974,
        "兵庫": 37286,
        "奈良": 7781,
        "和歌山": 4740,
        "鳥取": 470,
        "島根": 961,
        "岡山": 5432,
        "広島": 35190,
        "山口": 3451,
        "徳島": 3766,
        "香川": 6183,
        "愛媛": 9080,
        "高知": 4790,
        "福岡": 41971,
        "佐賀": 2181,
        "長崎": 4734,
        "熊本": 9029,
        "大分": 2197,
        "宮崎": 2870,
        "鹿児島": 9114,
        "沖縄": 15453
      }
    ]
  }
}
);
}
