export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H730212",
      "cat01_jp": "H730212_自市区町村内通勤・通学者数（ハイヤー・タクシー）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "7979",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "7979",
      "value_min": "111",
      "value_all_max": "7979",
      "value_all_min": "111",
      "allPro": "13.17",
      "areaPro": "100",
      "mean": "1289",
      "median": "866",
      "mean_dif": "6690",
      "median_dif": "7113",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2000",
      "last_dif": null,
      "last_pro": null,
      "title": "自市区町村内通勤・通学者数（ハイヤー・タクシー）",
      "title_full": "自市区町村内通勤・通学者数（ハイヤー・タクシー）",
      "title_link": "自市区町村内通勤・通学者数（ハイヤー・タクシー）",
      "title_txt": "自市区町村内通勤・通学者数（ハイヤー・タクシー）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,289 人<br>全国 60,570 人",
      "sum1": "全国では60,570人で、平均は1,289人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2000
        }
      ],
      "time_min1": "2000",
      "time_max1": "2000",
      "rank123_pre": ["北海道", "東京都", "沖縄県", "山梨県", "滋賀県", "奈良県"],
      "rank123_val": [7979, 5794, 4311, 235, 199, 111],
      "rank123_img": ["hokkaido_dousho.png", "tokyo_symbol.png", "okinawa_kensho.png", "yamanashi_kensho.png", "shiga_kensho.png", "nara_kensho.png"]
    }
  },
  "table": {
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 7979,
          "n2": 100,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 13.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 5794,
          "n2": 72.23,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 9.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4311,
          "n2": 53.38,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 7.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 3540,
          "n2": 43.58,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 5.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1954,
          "n2": 23.42,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 3.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1931,
          "n2": 23.13,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 3.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1828,
          "n2": 21.82,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1735,
          "n2": 20.64,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1662,
          "n2": 19.71,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 2.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1595,
          "n2": 18.86,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1588,
          "n2": 18.77,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1493,
          "n2": 17.56,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1465,
          "n2": 17.21,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1383,
          "n2": 16.17,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1379,
          "n2": 16.12,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1301,
          "n2": 15.12,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1180,
          "n2": 13.59,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1127,
          "n2": 12.91,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1125,
          "n2": 12.89,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1084,
          "n2": 12.37,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1016,
          "n2": 11.5,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 989,
          "n2": 11.16,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 881,
          "n2": 9.79,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 866,
          "n2": 9.6,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 781,
          "n2": 8.52,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 776,
          "n2": 8.45,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 686,
          "n2": 7.31,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 680,
          "n2": 7.23,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 676,
          "n2": 7.18,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 672,
          "n2": 7.13,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 623,
          "n2": 6.51,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 616,
          "n2": 6.42,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 565,
          "n2": 5.77,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 551,
          "n2": 5.59,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 539,
          "n2": 5.44,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 534,
          "n2": 5.38,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 522,
          "n2": 5.22,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 428,
          "n2": 4.03,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 412,
          "n2": 3.83,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 408,
          "n2": 3.77,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 398,
          "n2": 3.65,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 359,
          "n2": 3.15,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 301,
          "n2": 2.41,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 292,
          "n2": 2.3,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 235,
          "n2": 1.58,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 199,
          "n2": 1.12,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 111,
          "n2": 0,
          "n3": "人",
          "n4": 7979
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2000": [
      {
        "State": "s01",
        "val": "7979 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "6,690 人",
        "中央値との差": "7,113 人",
        "年度": "2000 年",
        "割合": "13.17 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s13",
        "val": "5794 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "4,505 人",
        "中央値との差": "4,928 人",
        "年度": "2000 年",
        "割合": "9.57 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s47",
        "val": "4311 ",
        "short_name": "沖縄 ",
        "順位": "3 位",
        "平均との差": "3,022 人",
        "中央値との差": "3,445 人",
        "年度": "2000 年",
        "割合": "7.12 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s40",
        "val": "3540 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "2,251 人",
        "中央値との差": "2,674 人",
        "年度": "2000 年",
        "割合": "5.84 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "1954 ",
        "short_name": "静岡 ",
        "順位": "5 位",
        "平均との差": "665 人",
        "中央値との差": "1,088 人",
        "年度": "2000 年",
        "割合": "3.23 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s02",
        "val": "1931 ",
        "short_name": "青森 ",
        "順位": "6 位",
        "平均との差": "642 人",
        "中央値との差": "1,065 人",
        "年度": "2000 年",
        "割合": "3.19 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s42",
        "val": "1828 ",
        "short_name": "長崎 ",
        "順位": "7 位",
        "平均との差": "539 人",
        "中央値との差": "962 人",
        "年度": "2000 年",
        "割合": "3.02 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s14",
        "val": "1735 ",
        "short_name": "神奈川 ",
        "順位": "8 位",
        "平均との差": "446 人",
        "中央値との差": "869 人",
        "年度": "2000 年",
        "割合": "2.86 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s04",
        "val": "1662 ",
        "short_name": "宮城 ",
        "順位": "9 位",
        "平均との差": "373 人",
        "中央値との差": "796 人",
        "年度": "2000 年",
        "割合": "2.74 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s27",
        "val": "1595 ",
        "short_name": "大阪 ",
        "順位": "10 位",
        "平均との差": "306 人",
        "中央値との差": "729 人",
        "年度": "2000 年",
        "割合": "2.63 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s34",
        "val": "1588 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "299 人",
        "中央値との差": "722 人",
        "年度": "2000 年",
        "割合": "2.62 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "1493 ",
        "short_name": "愛知 ",
        "順位": "12 位",
        "平均との差": "204 人",
        "中央値との差": "627 人",
        "年度": "2000 年",
        "割合": "2.46 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "1465 ",
        "short_name": "兵庫 ",
        "順位": "13 位",
        "平均との差": "176 人",
        "中央値との差": "599 人",
        "年度": "2000 年",
        "割合": "2.42 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s43",
        "val": "1383 ",
        "short_name": "熊本 ",
        "順位": "14 位",
        "平均との差": "94 人",
        "中央値との差": "517 人",
        "年度": "2000 年",
        "割合": "2.28 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "1379 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "90 人",
        "中央値との差": "513 人",
        "年度": "2000 年",
        "割合": "2.28 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s44",
        "val": "1301 ",
        "short_name": "大分 ",
        "順位": "16 位",
        "平均との差": "12 人",
        "中央値との差": "435 人",
        "年度": "2000 年",
        "割合": "2.15 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s07",
        "val": "1180 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "-109 人",
        "中央値との差": "314 人",
        "年度": "2000 年",
        "割合": "1.95 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "1127 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-162 人",
        "中央値との差": "261 人",
        "年度": "2000 年",
        "割合": "1.86 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s03",
        "val": "1125 ",
        "short_name": "岩手 ",
        "順位": "19 位",
        "平均との差": "-164 人",
        "中央値との差": "259 人",
        "年度": "2000 年",
        "割合": "1.86 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s35",
        "val": "1084 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "-205 人",
        "中央値との差": "218 人",
        "年度": "2000 年",
        "割合": "1.79 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "1016 ",
        "short_name": "宮崎 ",
        "順位": "21 位",
        "平均との差": "-273 人",
        "中央値との差": "150 人",
        "年度": "2000 年",
        "割合": "1.68 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "989 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "-300 人",
        "中央値との差": "123 人",
        "年度": "2000 年",
        "割合": "1.63 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s12",
        "val": "881 ",
        "short_name": "千葉 ",
        "順位": "23 位",
        "平均との差": "-408 人",
        "中央値との差": "15 人",
        "年度": "2000 年",
        "割合": "1.45 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s20",
        "val": "866 ",
        "short_name": "長野 ",
        "順位": "24 位",
        "平均との差": "-423 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.43 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s17",
        "val": "781 ",
        "short_name": "石川 ",
        "順位": "25 位",
        "平均との差": "-508 人",
        "中央値との差": "-85 人",
        "年度": "2000 年",
        "割合": "1.29 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s26",
        "val": "776 ",
        "short_name": "京都 ",
        "順位": "26 位",
        "平均との差": "-513 人",
        "中央値との差": "-90 人",
        "年度": "2000 年",
        "割合": "1.28 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "686 ",
        "short_name": "岡山 ",
        "順位": "27 位",
        "平均との差": "-603 人",
        "中央値との差": "-180 人",
        "年度": "2000 年",
        "割合": "1.13 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s39",
        "val": "680 ",
        "short_name": "高知 ",
        "順位": "28 位",
        "平均との差": "-609 人",
        "中央値との差": "-186 人",
        "年度": "2000 年",
        "割合": "1.12 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s11",
        "val": "676 ",
        "short_name": "埼玉 ",
        "順位": "29 位",
        "平均との差": "-613 人",
        "中央値との差": "-190 人",
        "年度": "2000 年",
        "割合": "1.12 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s21",
        "val": "672 ",
        "short_name": "岐阜 ",
        "順位": "30 位",
        "平均との差": "-617 人",
        "中央値との差": "-194 人",
        "年度": "2000 年",
        "割合": "1.11 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s05",
        "val": "623 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-666 人",
        "中央値との差": "-243 人",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "616 ",
        "short_name": "佐賀 ",
        "順位": "32 位",
        "平均との差": "-673 人",
        "中央値との差": "-250 人",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "565 ",
        "short_name": "福井 ",
        "順位": "33 位",
        "平均との差": "-724 人",
        "中央値との差": "-301 人",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "551 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-738 人",
        "中央値との差": "-315 人",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s08",
        "val": "539 ",
        "short_name": "茨城 ",
        "順位": "35 位",
        "平均との差": "-750 人",
        "中央値との差": "-327 人",
        "年度": "2000 年",
        "割合": "0.89 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s06",
        "val": "534 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-755 人",
        "中央値との差": "-332 人",
        "年度": "2000 年",
        "割合": "0.88 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s09",
        "val": "522 ",
        "short_name": "栃木 ",
        "順位": "37 位",
        "平均との差": "-767 人",
        "中央値との差": "-344 人",
        "年度": "2000 年",
        "割合": "0.86 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "428 ",
        "short_name": "群馬 ",
        "順位": "38 位",
        "平均との差": "-861 人",
        "中央値との差": "-438 人",
        "年度": "2000 年",
        "割合": "0.71 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "412 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-877 人",
        "中央値との差": "-454 人",
        "年度": "2000 年",
        "割合": "0.68 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "408 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-881 人",
        "中央値との差": "-458 人",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "398 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-891 人",
        "中央値との差": "-468 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "359 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-930 人",
        "中央値との差": "-507 人",
        "年度": "2000 年",
        "割合": "0.59 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s24",
        "val": "301 ",
        "short_name": "三重 ",
        "順位": "43 位",
        "平均との差": "-988 人",
        "中央値との差": "-565 人",
        "年度": "2000 年",
        "割合": "0.5 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s36",
        "val": "292 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-997 人",
        "中央値との差": "-574 人",
        "年度": "2000 年",
        "割合": "0.48 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "235 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-1,054 人",
        "中央値との差": "-631 人",
        "年度": "2000 年",
        "割合": "0.39 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s25",
        "val": "199 ",
        "short_name": "滋賀 ",
        "順位": "46 位",
        "平均との差": "-1,090 人",
        "中央値との差": "-667 人",
        "年度": "2000 年",
        "割合": "0.33 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "111 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-1,178 人",
        "中央値との差": "-755 人",
        "年度": "2000 年",
        "割合": "0.18 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "福岡", "静岡", "青森", "長崎", "神奈川", "宮城", "大阪", "広島", "愛知", "兵庫", "熊本", "鹿児島", "大分", "福島", "新潟", "岩手", "山口", "宮崎", "愛媛", "千葉", "長野", "石川", "京都", "岡山", "高知", "埼玉", "岐阜", "秋田", "佐賀", "福井", "香川", "茨城", "山形", "栃木", "群馬", "和歌山", "富山", "島根", "鳥取", "三重", "徳島", "山梨", "滋賀", "奈良"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2000,
        "平均": 1289,
        "全国": 60570,
        "北海道": 7979,
        "青森": 1931,
        "岩手": 1125,
        "宮城": 1662,
        "秋田": 623,
        "山形": 534,
        "福島": 1180,
        "茨城": 539,
        "栃木": 522,
        "群馬": 428,
        "埼玉": 676,
        "千葉": 881,
        "東京": 5794,
        "神奈川": 1735,
        "新潟": 1127,
        "富山": 408,
        "石川": 781,
        "福井": 565,
        "山梨": 235,
        "長野": 866,
        "岐阜": 672,
        "静岡": 1954,
        "愛知": 1493,
        "三重": 301,
        "滋賀": 199,
        "京都": 776,
        "大阪": 1595,
        "兵庫": 1465,
        "奈良": 111,
        "和歌山": 412,
        "鳥取": 359,
        "島根": 398,
        "岡山": 686,
        "広島": 1588,
        "山口": 1084,
        "徳島": 292,
        "香川": 551,
        "愛媛": 989,
        "高知": 680,
        "福岡": 3540,
        "佐賀": 616,
        "長崎": 1828,
        "熊本": 1383,
        "大分": 1301,
        "宮崎": 1016,
        "鹿児島": 1379,
        "沖縄": 4311
      }
    ]
  }
}
);
}
