export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2010": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H730110",
      "cat01_jp": "H730110_自宅外通勤・通学者数（オートバイ）",
      "area_code": "27000",
      "area_jp": "大阪府",
      "time_code": "2010100000",
      "time_jp": "2010年度",
      "unit": "人",
      "value": "209090",
      "annotation": null,
      "jiscode": "27",
      "td_name": "大阪府",
      "td_et": "Osaka",
      "td_sq": "s27",
      "short_name": "大阪",
      "value_max": "209090",
      "value_min": "1444",
      "value_all_max": "209090",
      "value_all_min": "1444",
      "allPro": "12.23",
      "areaPro": "100",
      "mean": "36371",
      "median": "17866",
      "mean_dif": "172719",
      "median_dif": "191224",
      "rank": "1",
      "logo_url": "osaka_fusho.png",
      "time4": "2010",
      "last_dif": null,
      "last_pro": null,
      "title": "自宅外通勤・通学者数（オートバイ）",
      "title_full": "自宅外通勤・通学者数（オートバイ）",
      "title_link": "自宅外通勤・通学者数（オートバイ）",
      "title_txt": "自宅外通勤・通学者数（オートバイ）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 36,371 人<br>全国 1,709,460 人",
      "sum1": "全国では1,709,460人で、平均は36,371人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2010
        }
      ],
      "time_min1": "2010",
      "time_max1": "2010",
      "rank123_pre": ["大阪府", "神奈川県", "東京都", "富山県", "福井県", "秋田県"],
      "rank123_val": [209090, 164739, 120418, 1975, 1736, 1444],
      "rank123_img": ["osaka_fusho.png", "kanagawa_kensho.png", "tokyo_symbol.png", "toyama_kensho.png", "fukui_kensho.png", "akita_kensho.png"]
    }
  },
  "table": {
    "2010": [
      {
        "id": 1,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 209090,
          "n2": 100,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 12.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 164739,
          "n2": 78.64,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 9.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 120418,
          "n2": 57.3,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 7.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 107840,
          "n2": 51.24,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 6.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 92174,
          "n2": 43.69,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 5.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 82848,
          "n2": 39.2,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 4.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 82246,
          "n2": 38.91,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 4.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 76419,
          "n2": 36.11,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 70939,
          "n2": 33.47,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 65175,
          "n2": 30.69,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 56626,
          "n2": 26.58,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 55821,
          "n2": 26.19,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 3.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 43683,
          "n2": 20.34,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 41447,
          "n2": 19.26,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 36323,
          "n2": 16.8,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 35522,
          "n2": 16.41,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 34929,
          "n2": 16.13,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 26706,
          "n2": 12.17,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 24377,
          "n2": 11.04,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 23091,
          "n2": 10.42,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 21144,
          "n2": 9.49,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 18827,
          "n2": 8.37,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 18600,
          "n2": 8.26,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 17866,
          "n2": 7.91,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 16621,
          "n2": 7.31,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 15702,
          "n2": 6.87,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 15438,
          "n2": 6.74,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 15294,
          "n2": 6.67,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 12757,
          "n2": 5.45,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 11574,
          "n2": 4.88,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 11123,
          "n2": 4.66,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 10503,
          "n2": 4.36,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 9450,
          "n2": 3.86,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 8121,
          "n2": 3.22,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 7885,
          "n2": 3.1,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 6362,
          "n2": 2.37,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 6281,
          "n2": 2.33,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 6061,
          "n2": 2.22,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 5771,
          "n2": 2.08,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 5415,
          "n2": 1.91,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 4647,
          "n2": 1.54,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3258,
          "n2": 0.87,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2963,
          "n2": 0.73,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2229,
          "n2": 0.38,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1975,
          "n2": 0.26,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1736,
          "n2": 0.14,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1444,
          "n2": 0,
          "n3": "人",
          "n4": 209090
        },
        "pro": {
          "n1": 0.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2010": [
      {
        "State": "s27",
        "val": "209090 ",
        "short_name": "大阪 ",
        "順位": "1 位",
        "平均との差": "172,719 人",
        "中央値との差": "191,224 人",
        "年度": "2010 年",
        "割合": "12.23 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "164739 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "128,368 人",
        "中央値との差": "146,873 人",
        "年度": "2010 年",
        "割合": "9.64 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s13",
        "val": "120418 ",
        "short_name": "東京 ",
        "順位": "3 位",
        "平均との差": "84,047 人",
        "中央値との差": "102,552 人",
        "年度": "2010 年",
        "割合": "7.04 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s28",
        "val": "107840 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "71,469 人",
        "中央値との差": "89,974 人",
        "年度": "2010 年",
        "割合": "6.31 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s26",
        "val": "92174 ",
        "short_name": "京都 ",
        "順位": "5 位",
        "平均との差": "55,803 人",
        "中央値との差": "74,308 人",
        "年度": "2010 年",
        "割合": "5.39 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s11",
        "val": "82848 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "46,477 人",
        "中央値との差": "64,982 人",
        "年度": "2010 年",
        "割合": "4.85 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s34",
        "val": "82246 ",
        "short_name": "広島 ",
        "順位": "7 位",
        "平均との差": "45,875 人",
        "中央値との差": "64,380 人",
        "年度": "2010 年",
        "割合": "4.81 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s40",
        "val": "76419 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "40,048 人",
        "中央値との差": "58,553 人",
        "年度": "2010 年",
        "割合": "4.47 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "70939 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "34,568 人",
        "中央値との差": "53,073 人",
        "年度": "2010 年",
        "割合": "4.15 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s23",
        "val": "65175 ",
        "short_name": "愛知 ",
        "順位": "10 位",
        "平均との差": "28,804 人",
        "中央値との差": "47,309 人",
        "年度": "2010 年",
        "割合": "3.81 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "56626 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "20,255 人",
        "中央値との差": "38,760 人",
        "年度": "2010 年",
        "割合": "3.31 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s38",
        "val": "55821 ",
        "short_name": "愛媛 ",
        "順位": "12 位",
        "平均との差": "19,450 人",
        "中央値との差": "37,955 人",
        "年度": "2010 年",
        "割合": "3.27 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "43683 ",
        "short_name": "沖縄 ",
        "順位": "13 位",
        "平均との差": "7,312 人",
        "中央値との差": "25,817 人",
        "年度": "2010 年",
        "割合": "2.56 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s46",
        "val": "41447 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "5,076 人",
        "中央値との差": "23,581 人",
        "年度": "2010 年",
        "割合": "2.42 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "36323 ",
        "short_name": "長崎 ",
        "順位": "15 位",
        "平均との差": "-48 人",
        "中央値との差": "18,457 人",
        "年度": "2010 年",
        "割合": "2.12 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "35522 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-849 人",
        "中央値との差": "17,656 人",
        "年度": "2010 年",
        "割合": "2.08 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s30",
        "val": "34929 ",
        "short_name": "和歌山 ",
        "順位": "17 位",
        "平均との差": "-1,442 人",
        "中央値との差": "17,063 人",
        "年度": "2010 年",
        "割合": "2.04 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s33",
        "val": "26706 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-9,665 人",
        "中央値との差": "8,840 人",
        "年度": "2010 年",
        "割合": "1.56 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s29",
        "val": "24377 ",
        "short_name": "奈良 ",
        "順位": "19 位",
        "平均との差": "-11,994 人",
        "中央値との差": "6,511 人",
        "年度": "2010 年",
        "割合": "1.43 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s04",
        "val": "23091 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-13,280 人",
        "中央値との差": "5,225 人",
        "年度": "2010 年",
        "割合": "1.35 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s39",
        "val": "21144 ",
        "short_name": "高知 ",
        "順位": "21 位",
        "平均との差": "-15,227 人",
        "中央値との差": "3,278 人",
        "年度": "2010 年",
        "割合": "1.24 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s44",
        "val": "18827 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-17,544 人",
        "中央値との差": "961 人",
        "年度": "2010 年",
        "割合": "1.1 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "18600 ",
        "short_name": "香川 ",
        "順位": "23 位",
        "平均との差": "-17,771 人",
        "中央値との差": "734 人",
        "年度": "2010 年",
        "割合": "1.09 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s35",
        "val": "17866 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-18,505 人",
        "中央値との差": "0 人",
        "年度": "2010 年",
        "割合": "1.05 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "16621 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-19,750 人",
        "中央値との差": "-1,245 人",
        "年度": "2010 年",
        "割合": "0.97 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s24",
        "val": "15702 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-20,669 人",
        "中央値との差": "-2,164 人",
        "年度": "2010 年",
        "割合": "0.92 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s45",
        "val": "15438 ",
        "short_name": "宮崎 ",
        "順位": "27 位",
        "平均との差": "-20,933 人",
        "中央値との差": "-2,428 人",
        "年度": "2010 年",
        "割合": "0.9 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s08",
        "val": "15294 ",
        "short_name": "茨城 ",
        "順位": "28 位",
        "平均との差": "-21,077 人",
        "中央値との差": "-2,572 人",
        "年度": "2010 年",
        "割合": "0.89 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s19",
        "val": "12757 ",
        "short_name": "山梨 ",
        "順位": "29 位",
        "平均との差": "-23,614 人",
        "中央値との差": "-5,109 人",
        "年度": "2010 年",
        "割合": "0.75 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s09",
        "val": "11574 ",
        "short_name": "栃木 ",
        "順位": "30 位",
        "平均との差": "-24,797 人",
        "中央値との差": "-6,292 人",
        "年度": "2010 年",
        "割合": "0.68 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s36",
        "val": "11123 ",
        "short_name": "徳島 ",
        "順位": "31 位",
        "平均との差": "-25,248 人",
        "中央値との差": "-6,743 人",
        "年度": "2010 年",
        "割合": "0.65 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s20",
        "val": "10503 ",
        "short_name": "長野 ",
        "順位": "32 位",
        "平均との差": "-25,868 人",
        "中央値との差": "-7,363 人",
        "年度": "2010 年",
        "割合": "0.61 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "9450 ",
        "short_name": "群馬 ",
        "順位": "33 位",
        "平均との差": "-26,921 人",
        "中央値との差": "-8,416 人",
        "年度": "2010 年",
        "割合": "0.55 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "8121 ",
        "short_name": "新潟 ",
        "順位": "34 位",
        "平均との差": "-28,250 人",
        "中央値との差": "-9,745 人",
        "年度": "2010 年",
        "割合": "0.48 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "7885 ",
        "short_name": "岐阜 ",
        "順位": "35 位",
        "平均との差": "-28,486 人",
        "中央値との差": "-9,981 人",
        "年度": "2010 年",
        "割合": "0.46 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s41",
        "val": "6362 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-30,009 人",
        "中央値との差": "-11,504 人",
        "年度": "2010 年",
        "割合": "0.37 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "6281 ",
        "short_name": "福島 ",
        "順位": "37 位",
        "平均との差": "-30,090 人",
        "中央値との差": "-11,585 人",
        "年度": "2010 年",
        "割合": "0.37 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s01",
        "val": "6061 ",
        "short_name": "北海道 ",
        "順位": "38 位",
        "平均との差": "-30,310 人",
        "中央値との差": "-11,805 人",
        "年度": "2010 年",
        "割合": "0.35 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s32",
        "val": "5771 ",
        "short_name": "島根 ",
        "順位": "39 位",
        "平均との差": "-30,600 人",
        "中央値との差": "-12,095 人",
        "年度": "2010 年",
        "割合": "0.34 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s03",
        "val": "5415 ",
        "short_name": "岩手 ",
        "順位": "40 位",
        "平均との差": "-30,956 人",
        "中央値との差": "-12,451 人",
        "年度": "2010 年",
        "割合": "0.32 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "4647 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-31,724 人",
        "中央値との差": "-13,219 人",
        "年度": "2010 年",
        "割合": "0.27 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s02",
        "val": "3258 ",
        "short_name": "青森 ",
        "順位": "42 位",
        "平均との差": "-33,113 人",
        "中央値との差": "-14,608 人",
        "年度": "2010 年",
        "割合": "0.19 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "2963 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-33,408 人",
        "中央値との差": "-14,903 人",
        "年度": "2010 年",
        "割合": "0.17 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s31",
        "val": "2229 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-34,142 人",
        "中央値との差": "-15,637 人",
        "年度": "2010 年",
        "割合": "0.13 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s16",
        "val": "1975 ",
        "short_name": "富山 ",
        "順位": "45 位",
        "平均との差": "-34,396 人",
        "中央値との差": "-15,891 人",
        "年度": "2010 年",
        "割合": "0.12 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "1736 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-34,635 人",
        "中央値との差": "-16,130 人",
        "年度": "2010 年",
        "割合": "0.1 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "1444 ",
        "short_name": "秋田 ",
        "順位": "47 位",
        "平均との差": "-34,927 人",
        "中央値との差": "-16,422 人",
        "年度": "2010 年",
        "割合": "0.08 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "兵庫", "京都", "埼玉", "広島", "福岡", "静岡", "愛知", "千葉", "愛媛", "沖縄", "鹿児島", "長崎", "熊本", "和歌山", "岡山", "奈良", "宮城", "高知", "大分", "香川", "山口", "滋賀", "三重", "宮崎", "茨城", "山梨", "栃木", "徳島", "長野", "群馬", "新潟", "岐阜", "佐賀", "福島", "北海道", "島根", "岩手", "石川", "青森", "山形", "鳥取", "富山", "福井", "秋田"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2010,
        "平均": 36371,
        "全国": 1709460,
        "北海道": 6061,
        "青森": 3258,
        "岩手": 5415,
        "宮城": 23091,
        "秋田": 1444,
        "山形": 2963,
        "福島": 6281,
        "茨城": 15294,
        "栃木": 11574,
        "群馬": 9450,
        "埼玉": 82848,
        "千葉": 56626,
        "東京": 120418,
        "神奈川": 164739,
        "新潟": 8121,
        "富山": 1975,
        "石川": 4647,
        "福井": 1736,
        "山梨": 12757,
        "長野": 10503,
        "岐阜": 7885,
        "静岡": 70939,
        "愛知": 65175,
        "三重": 15702,
        "滋賀": 16621,
        "京都": 92174,
        "大阪": 209090,
        "兵庫": 107840,
        "奈良": 24377,
        "和歌山": 34929,
        "鳥取": 2229,
        "島根": 5771,
        "岡山": 26706,
        "広島": 82246,
        "山口": 17866,
        "徳島": 11123,
        "香川": 18600,
        "愛媛": 55821,
        "高知": 21144,
        "福岡": 76419,
        "佐賀": 6362,
        "長崎": 36323,
        "熊本": 35522,
        "大分": 18827,
        "宮崎": 15438,
        "鹿児島": 41447,
        "沖縄": 43683
      }
    ]
  }
}
);
}
