export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2010": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H730104",
      "cat01_jp": "H730104_自宅外通勤・通学者数（勤め先・学校のバス）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2010100000",
      "time_jp": "2010年度",
      "unit": "人",
      "value": "40405",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "40405",
      "value_min": "1075",
      "value_all_max": "40405",
      "value_all_min": "1075",
      "allPro": "11.89",
      "areaPro": "100",
      "mean": "7231",
      "median": "5261",
      "mean_dif": "33174",
      "median_dif": "35144",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2010",
      "last_dif": null,
      "last_pro": null,
      "title": "自宅外通勤・通学者数（勤め先・学校のバス）",
      "title_full": "自宅外通勤・通学者数（勤め先・学校のバス）",
      "title_link": "自宅外通勤・通学者数（勤め先・学校のバス）",
      "title_txt": "自宅外通勤・通学者数（勤め先・学校のバス）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 7,231 人<br>全国 339,872 人",
      "sum1": "全国では339,872人で、平均は7,231人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2010
        }
      ],
      "time_min1": "2010",
      "time_max1": "2010",
      "rank123_pre": ["北海道", "愛知県", "千葉県", "香川県", "鳥取県", "徳島県"],
      "rank123_val": [40405, 27062, 17565, 1375, 1222, 1075],
      "rank123_img": ["hokkaido_dousho.png", "aichi_kensho.png", "chiba_kensho.png", "kagawa_kensho.png", "tottori_kensho.png", "tokushima_kensho.png"]
    }
  },
  "table": {
    "2010": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 40405,
          "n2": 100,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 11.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 27062,
          "n2": 66.07,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 7.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 17565,
          "n2": 41.93,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 5.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 13478,
          "n2": 31.54,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 12557,
          "n2": 29.19,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 12460,
          "n2": 28.95,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 3.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 11442,
          "n2": 26.36,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 3.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 11240,
          "n2": 25.85,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 10626,
          "n2": 24.28,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 10392,
          "n2": 23.69,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 9111,
          "n2": 20.43,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 8899,
          "n2": 19.89,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 8720,
          "n2": 19.44,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 8519,
          "n2": 18.93,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 8467,
          "n2": 18.79,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 8331,
          "n2": 18.45,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 7613,
          "n2": 16.62,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 7589,
          "n2": 16.56,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7527,
          "n2": 16.4,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 7187,
          "n2": 15.54,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 7062,
          "n2": 15.22,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 6754,
          "n2": 14.44,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 5652,
          "n2": 11.64,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 5261,
          "n2": 10.64,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4989,
          "n2": 9.95,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 4544,
          "n2": 8.82,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 4258,
          "n2": 8.09,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3882,
          "n2": 7.14,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3634,
          "n2": 6.51,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 3608,
          "n2": 6.44,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 3516,
          "n2": 6.21,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3445,
          "n2": 6.03,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3318,
          "n2": 5.7,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 3113,
          "n2": 5.18,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 3102,
          "n2": 5.15,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3046,
          "n2": 5.01,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 2572,
          "n2": 3.81,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2542,
          "n2": 3.73,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2497,
          "n2": 3.62,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 2473,
          "n2": 3.55,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2427,
          "n2": 3.44,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2081,
          "n2": 2.56,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1789,
          "n2": 1.82,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1445,
          "n2": 0.94,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1375,
          "n2": 0.76,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1222,
          "n2": 0.37,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1075,
          "n2": 0,
          "n3": "人",
          "n4": 40405
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2010": [
      {
        "State": "s01",
        "val": "40405 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "33,174 人",
        "中央値との差": "35,144 人",
        "年度": "2010 年",
        "割合": "11.89 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "27062 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "19,831 人",
        "中央値との差": "21,801 人",
        "年度": "2010 年",
        "割合": "7.96 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "17565 ",
        "short_name": "千葉 ",
        "順位": "3 位",
        "平均との差": "10,334 人",
        "中央値との差": "12,304 人",
        "年度": "2010 年",
        "割合": "5.17 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "13478 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "6,247 人",
        "中央値との差": "8,217 人",
        "年度": "2010 年",
        "割合": "3.97 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s02",
        "val": "12557 ",
        "short_name": "青森 ",
        "順位": "5 位",
        "平均との差": "5,326 人",
        "中央値との差": "7,296 人",
        "年度": "2010 年",
        "割合": "3.69 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s14",
        "val": "12460 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "5,229 人",
        "中央値との差": "7,199 人",
        "年度": "2010 年",
        "割合": "3.67 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s22",
        "val": "11442 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "4,211 人",
        "中央値との差": "6,181 人",
        "年度": "2010 年",
        "割合": "3.37 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s27",
        "val": "11240 ",
        "short_name": "大阪 ",
        "順位": "8 位",
        "平均との差": "4,009 人",
        "中央値との差": "5,979 人",
        "年度": "2010 年",
        "割合": "3.31 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "10626 ",
        "short_name": "東京 ",
        "順位": "9 位",
        "平均との差": "3,395 人",
        "中央値との差": "5,365 人",
        "年度": "2010 年",
        "割合": "3.13 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s28",
        "val": "10392 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "3,161 人",
        "中央値との差": "5,131 人",
        "年度": "2010 年",
        "割合": "3.06 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "9111 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "1,880 人",
        "中央値との差": "3,850 人",
        "年度": "2010 年",
        "割合": "2.68 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s40",
        "val": "8899 ",
        "short_name": "福岡 ",
        "順位": "12 位",
        "平均との差": "1,668 人",
        "中央値との差": "3,638 人",
        "年度": "2010 年",
        "割合": "2.62 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s08",
        "val": "8720 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "1,489 人",
        "中央値との差": "3,459 人",
        "年度": "2010 年",
        "割合": "2.57 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "8519 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "1,288 人",
        "中央値との差": "3,258 人",
        "年度": "2010 年",
        "割合": "2.51 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "8467 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "1,236 人",
        "中央値との差": "3,206 人",
        "年度": "2010 年",
        "割合": "2.49 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s03",
        "val": "8331 ",
        "short_name": "岩手 ",
        "順位": "16 位",
        "平均との差": "1,100 人",
        "中央値との差": "3,070 人",
        "年度": "2010 年",
        "割合": "2.45 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "7613 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "382 人",
        "中央値との差": "2,352 人",
        "年度": "2010 年",
        "割合": "2.24 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "7589 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "358 人",
        "中央値との差": "2,328 人",
        "年度": "2010 年",
        "割合": "2.23 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s42",
        "val": "7527 ",
        "short_name": "長崎 ",
        "順位": "19 位",
        "平均との差": "296 人",
        "中央値との差": "2,266 人",
        "年度": "2010 年",
        "割合": "2.21 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "7187 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-44 人",
        "中央値との差": "1,926 人",
        "年度": "2010 年",
        "割合": "2.11 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "7062 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-169 人",
        "中央値との差": "1,801 人",
        "年度": "2010 年",
        "割合": "2.08 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s18",
        "val": "6754 ",
        "short_name": "福井 ",
        "順位": "22 位",
        "平均との差": "-477 人",
        "中央値との差": "1,493 人",
        "年度": "2010 年",
        "割合": "1.99 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s09",
        "val": "5652 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-1,579 人",
        "中央値との差": "391 人",
        "年度": "2010 年",
        "割合": "1.66 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s25",
        "val": "5261 ",
        "short_name": "滋賀 ",
        "順位": "24 位",
        "平均との差": "-1,970 人",
        "中央値との差": "0 人",
        "年度": "2010 年",
        "割合": "1.55 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "4989 ",
        "short_name": "沖縄 ",
        "順位": "25 位",
        "平均との差": "-2,242 人",
        "中央値との差": "-272 人",
        "年度": "2010 年",
        "割合": "1.47 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s10",
        "val": "4544 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-2,687 人",
        "中央値との差": "-717 人",
        "年度": "2010 年",
        "割合": "1.34 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s17",
        "val": "4258 ",
        "short_name": "石川 ",
        "順位": "27 位",
        "平均との差": "-2,973 人",
        "中央値との差": "-1,003 人",
        "年度": "2010 年",
        "割合": "1.25 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s26",
        "val": "3882 ",
        "short_name": "京都 ",
        "順位": "28 位",
        "平均との差": "-3,349 人",
        "中央値との差": "-1,379 人",
        "年度": "2010 年",
        "割合": "1.14 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "3634 ",
        "short_name": "長野 ",
        "順位": "29 位",
        "平均との差": "-3,597 人",
        "中央値との差": "-1,627 人",
        "年度": "2010 年",
        "割合": "1.07 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "3608 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-3,623 人",
        "中央値との差": "-1,653 人",
        "年度": "2010 年",
        "割合": "1.06 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "3516 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-3,715 人",
        "中央値との差": "-1,745 人",
        "年度": "2010 年",
        "割合": "1.03 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "3445 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-3,786 人",
        "中央値との差": "-1,816 人",
        "年度": "2010 年",
        "割合": "1.01 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "3318 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-3,913 人",
        "中央値との差": "-1,943 人",
        "年度": "2010 年",
        "割合": "0.98 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "3113 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-4,118 人",
        "中央値との差": "-2,148 人",
        "年度": "2010 年",
        "割合": "0.92 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s38",
        "val": "3102 ",
        "short_name": "愛媛 ",
        "順位": "35 位",
        "平均との差": "-4,129 人",
        "中央値との差": "-2,159 人",
        "年度": "2010 年",
        "割合": "0.91 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s41",
        "val": "3046 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-4,185 人",
        "中央値との差": "-2,215 人",
        "年度": "2010 年",
        "割合": "0.9 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "2572 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-4,659 人",
        "中央値との差": "-2,689 人",
        "年度": "2010 年",
        "割合": "0.76 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "2542 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-4,689 人",
        "中央値との差": "-2,719 人",
        "年度": "2010 年",
        "割合": "0.75 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s33",
        "val": "2497 ",
        "short_name": "岡山 ",
        "順位": "39 位",
        "平均との差": "-4,734 人",
        "中央値との差": "-2,764 人",
        "年度": "2010 年",
        "割合": "0.73 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s32",
        "val": "2473 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-4,758 人",
        "中央値との差": "-2,788 人",
        "年度": "2010 年",
        "割合": "0.73 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "2427 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-4,804 人",
        "中央値との差": "-2,834 人",
        "年度": "2010 年",
        "割合": "0.71 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "2081 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-5,150 人",
        "中央値との差": "-3,180 人",
        "年度": "2010 年",
        "割合": "0.61 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "1789 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-5,442 人",
        "中央値との差": "-3,472 人",
        "年度": "2010 年",
        "割合": "0.53 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s29",
        "val": "1445 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-5,786 人",
        "中央値との差": "-3,816 人",
        "年度": "2010 年",
        "割合": "0.43 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "1375 ",
        "short_name": "香川 ",
        "順位": "45 位",
        "平均との差": "-5,856 人",
        "中央値との差": "-3,886 人",
        "年度": "2010 年",
        "割合": "0.4 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s31",
        "val": "1222 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-6,009 人",
        "中央値との差": "-4,039 人",
        "年度": "2010 年",
        "割合": "0.36 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "1075 ",
        "short_name": "徳島 ",
        "順位": "47 位",
        "平均との差": "-6,156 人",
        "中央値との差": "-4,186 人",
        "年度": "2010 年",
        "割合": "0.32 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "青森", "神奈川", "静岡", "大阪", "東京", "兵庫", "広島", "福岡", "茨城", "鹿児島", "新潟", "岩手", "宮城", "福島", "長崎", "三重", "岐阜", "福井", "栃木", "滋賀", "沖縄", "群馬", "石川", "京都", "長野", "熊本", "大分", "山口", "宮崎", "山形", "愛媛", "佐賀", "秋田", "山梨", "岡山", "島根", "富山", "和歌山", "高知", "奈良", "香川", "鳥取", "徳島"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2010,
        "平均": 7231,
        "全国": 339872,
        "北海道": 40405,
        "青森": 12557,
        "岩手": 8331,
        "宮城": 7613,
        "秋田": 2572,
        "山形": 3113,
        "福島": 7589,
        "茨城": 8720,
        "栃木": 5652,
        "群馬": 4544,
        "埼玉": 13478,
        "千葉": 17565,
        "東京": 10626,
        "神奈川": 12460,
        "新潟": 8467,
        "富山": 2427,
        "石川": 4258,
        "福井": 6754,
        "山梨": 2542,
        "長野": 3634,
        "岐阜": 7062,
        "静岡": 11442,
        "愛知": 27062,
        "三重": 7187,
        "滋賀": 5261,
        "京都": 3882,
        "大阪": 11240,
        "兵庫": 10392,
        "奈良": 1445,
        "和歌山": 2081,
        "鳥取": 1222,
        "島根": 2473,
        "岡山": 2497,
        "広島": 9111,
        "山口": 3445,
        "徳島": 1075,
        "香川": 1375,
        "愛媛": 3102,
        "高知": 1789,
        "福岡": 8899,
        "佐賀": 3046,
        "長崎": 7527,
        "熊本": 3608,
        "大分": 3516,
        "宮崎": 3318,
        "鹿児島": 8519,
        "沖縄": 4989
      }
    ]
  }
}
);
}
