export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1978": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H740203",
      "cat01_jp": "H740203_家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "area_code": "14000",
      "area_jp": "神奈川県",
      "time_code": "1978100000",
      "time_jp": "1978年度",
      "unit": "世帯",
      "value": "219700",
      "annotation": null,
      "jiscode": "14",
      "td_name": "神奈川県",
      "td_et": "Kanagawa",
      "td_sq": "s14",
      "short_name": "神奈川",
      "value_max": "219700",
      "value_min": "2300",
      "value_all_max": "334900",
      "value_all_min": "1900",
      "allPro": "15.38",
      "areaPro": "65.41",
      "mean": "30400",
      "median": "8000",
      "mean_dif": "189300",
      "median_dif": "211700",
      "rank": "1",
      "logo_url": "kanagawa_kensho.png",
      "time4": "1978",
      "last_dif": null,
      "last_pro": null,
      "title": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_full": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_link": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_txt": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 30,400 世帯<br>全国 1,428,500 世帯",
      "sum1": "全国では1,428,500世帯で、平均は30,400世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["神奈川県", "東京都", "埼玉県", "福井県", "宮崎県", "鳥取県"],
      "rank123_val": [219700, 182800, 175700, 2700, 2400, 2300],
      "rank123_img": ["kanagawa_kensho.png", "tokyo_symbol.png", "saitama_kensho.png", "fukui_kensho.png", "miyazaki_kensho.png", "tottori_kensho.png"]
    },
    "1983": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H740203",
      "cat01_jp": "H740203_家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "area_code": "14000",
      "area_jp": "神奈川県",
      "time_code": "1983100000",
      "time_jp": "1983年度",
      "unit": "世帯",
      "value": "277900",
      "annotation": null,
      "jiscode": "14",
      "td_name": "神奈川県",
      "td_et": "Kanagawa",
      "td_sq": "s14",
      "short_name": "神奈川",
      "value_max": "277900",
      "value_min": "2500",
      "value_all_max": "334900",
      "value_all_min": "1900",
      "allPro": "15.34",
      "areaPro": "82.88",
      "mean": "38555",
      "median": "8700",
      "mean_dif": "239345",
      "median_dif": "269200",
      "rank": "1",
      "logo_url": "kanagawa_kensho.png",
      "time4": "1983",
      "last_dif": "58200",
      "last_pro": "26.49",
      "title": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_full": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_link": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_txt": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 38,555 世帯<br>全国 1,812,000 世帯",
      "sum1": "全国では1,812,000世帯で、平均は38,555世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["神奈川県", "東京都", "埼玉県", "島根県", "宮崎県", "鳥取県"],
      "rank123_val": [277900, 229400, 220200, 3200, 3100, 2500],
      "rank123_img": ["kanagawa_kensho.png", "tokyo_symbol.png", "saitama_kensho.png", "shimane_kensho.png", "miyazaki_kensho.png", "tottori_kensho.png"]
    },
    "1988": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H740203",
      "cat01_jp": "H740203_家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "area_code": "14000",
      "area_jp": "神奈川県",
      "time_code": "1988100000",
      "time_jp": "1988年度",
      "unit": "世帯",
      "value": "288100",
      "annotation": null,
      "jiscode": "14",
      "td_name": "神奈川県",
      "td_et": "Kanagawa",
      "td_sq": "s14",
      "short_name": "神奈川",
      "value_max": "288100",
      "value_min": "2000",
      "value_all_max": "334900",
      "value_all_min": "1900",
      "allPro": "16.39",
      "areaPro": "85.95",
      "mean": "37394",
      "median": "7300",
      "mean_dif": "250706",
      "median_dif": "280800",
      "rank": "1",
      "logo_url": "kanagawa_kensho.png",
      "time4": "1988",
      "last_dif": "10200",
      "last_pro": "3.67",
      "title": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_full": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_link": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_txt": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 37,394 世帯<br>全国 1,757,700 世帯",
      "sum1": "全国では1,757,700世帯で、平均は37,394世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["神奈川県", "埼玉県", "東京都", "宮崎県", "福井県", "鳥取県"],
      "rank123_val": [288100, 235600, 216700, 2700, 2500, 2000],
      "rank123_img": ["kanagawa_kensho.png", "saitama_kensho.png", "tokyo_symbol.png", "miyazaki_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "1993": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H740203",
      "cat01_jp": "H740203_家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "area_code": "14000",
      "area_jp": "神奈川県",
      "time_code": "1993100000",
      "time_jp": "1993年度",
      "unit": "世帯",
      "value": "311500",
      "annotation": null,
      "jiscode": "14",
      "td_name": "神奈川県",
      "td_et": "Kanagawa",
      "td_sq": "s14",
      "short_name": "神奈川",
      "value_max": "311500",
      "value_min": "1900",
      "value_all_max": "334900",
      "value_all_min": "1900",
      "allPro": "15.54",
      "areaPro": "92.97",
      "mean": "42647",
      "median": "9500",
      "mean_dif": "268853",
      "median_dif": "302000",
      "rank": "1",
      "logo_url": "kanagawa_kensho.png",
      "time4": "1993",
      "last_dif": "23400",
      "last_pro": "8.12",
      "title": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_full": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_link": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_txt": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 42,647 世帯<br>全国 2,004,600 世帯",
      "sum1": "全国では2,004,600世帯で、平均は42,647世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["神奈川県", "埼玉県", "東京都", "島根県", "福井県", "鳥取県"],
      "rank123_val": [311500, 274300, 234800, 2900, 2800, 1900],
      "rank123_img": ["kanagawa_kensho.png", "saitama_kensho.png", "tokyo_symbol.png", "shimane_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "1998": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H740203",
      "cat01_jp": "H740203_家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "area_code": "14000",
      "area_jp": "神奈川県",
      "time_code": "1998100000",
      "time_jp": "1998年度",
      "unit": "世帯",
      "value": "334900",
      "annotation": null,
      "jiscode": "14",
      "td_name": "神奈川県",
      "td_et": "Kanagawa",
      "td_sq": "s14",
      "short_name": "神奈川",
      "value_max": "334900",
      "value_min": "3300",
      "value_all_max": "334900",
      "value_all_min": "1900",
      "allPro": "12.87",
      "areaPro": "100",
      "mean": "55366",
      "median": "13500",
      "mean_dif": "279534",
      "median_dif": "321400",
      "rank": "1",
      "logo_url": "kanagawa_kensho.png",
      "time4": "1998",
      "last_dif": "23400",
      "last_pro": "7.51",
      "title": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_full": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_link": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_txt": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 55,366 世帯<br>全国 2,602,200 世帯",
      "sum1": "全国では2,602,200世帯で、平均は55,366世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["神奈川県", "東京都", "大阪府", "宮崎県", "島根県", "鳥取県"],
      "rank123_val": [334900, 316200, 276900, 5700, 5100, 3300],
      "rank123_img": ["kanagawa_kensho.png", "tokyo_symbol.png", "osaka_fusho.png", "miyazaki_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2003": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H740203",
      "cat01_jp": "H740203_家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "area_code": "14000",
      "area_jp": "神奈川県",
      "time_code": "2003100000",
      "time_jp": "2003年度",
      "unit": "世帯",
      "value": "326700",
      "annotation": null,
      "jiscode": "14",
      "td_name": "神奈川県",
      "td_et": "Kanagawa",
      "td_sq": "s14",
      "short_name": "神奈川",
      "value_max": "326700",
      "value_min": "3000",
      "value_all_max": "334900",
      "value_all_min": "1900",
      "allPro": "13.39",
      "areaPro": "97.54",
      "mean": "51891",
      "median": "12100",
      "mean_dif": "274809",
      "median_dif": "314600",
      "rank": "1",
      "logo_url": "kanagawa_kensho.png",
      "time4": "2003",
      "last_dif": "-8200",
      "last_pro": "-2.45",
      "title": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_full": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_link": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "title_txt": "家計を主に支える者が雇用者である普通世帯数（持ち家・通勤時間60～89分）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 51,891 世帯<br>全国 2,439,100 世帯",
      "sum1": "全国では2,439,100世帯で、平均は51,891世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1978
        },
        {
          "value": 1983
        },
        {
          "value": 1988
        },
        {
          "value": 1993
        },
        {
          "value": 1998
        },
        {
          "value": 2003
        }
      ],
      "time_min1": "1978",
      "time_max1": "2003",
      "rank123_pre": ["神奈川県", "東京都", "埼玉県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [326700, 309600, 256300, 5100, 4600, 3000],
      "rank123_img": ["kanagawa_kensho.png", "tokyo_symbol.png", "saitama_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1978": [
      {
        "id": 1,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 219700,
          "n2": 65.41,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 15.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 182800,
          "n2": 54.32,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 12.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 175700,
          "n2": 52.19,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 12.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 140500,
          "n2": 41.62,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 9.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 134300,
          "n2": 39.76,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 9.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 75400,
          "n2": 22.07,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 5.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 65400,
          "n2": 19.07,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 4.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 46500,
          "n2": 13.39,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 3.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 37800,
          "n2": 10.78,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 36500,
          "n2": 10.39,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 22500,
          "n2": 6.19,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 22500,
          "n2": 6.19,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 20200,
          "n2": 5.5,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 17600,
          "n2": 4.71,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 17600,
          "n2": 4.71,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 16500,
          "n2": 4.38,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 16500,
          "n2": 4.38,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 15000,
          "n2": 3.93,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 12900,
          "n2": 3.3,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 11200,
          "n2": 2.79,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9300,
          "n2": 2.22,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 9000,
          "n2": 2.13,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 8000,
          "n2": 1.83,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 8000,
          "n2": 1.83,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 7800,
          "n2": 1.77,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 6900,
          "n2": 1.5,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 6900,
          "n2": 1.5,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 6200,
          "n2": 1.29,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 5600,
          "n2": 1.11,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 5500,
          "n2": 1.08,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5500,
          "n2": 1.08,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 5400,
          "n2": 1.05,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 5300,
          "n2": 1.02,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 5300,
          "n2": 1.02,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5000,
          "n2": 0.93,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4600,
          "n2": 0.81,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4400,
          "n2": 0.75,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4000,
          "n2": 0.63,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 3900,
          "n2": 0.6,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 3900,
          "n2": 0.6,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3600,
          "n2": 0.51,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 3600,
          "n2": 0.51,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3400,
          "n2": 0.45,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3200,
          "n2": 0.39,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2700,
          "n2": 0.24,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2400,
          "n2": 0.15,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2300,
          "n2": 0.12,
          "n3": "世帯",
          "n4": 219700
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1983": [
      {
        "id": 1,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 277900,
          "n2": 82.88,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 15.34,
          "n2": "%"
        },
        "dif": {
          "n1": 58200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 229400,
          "n2": 68.32,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 12.66,
          "n2": "%"
        },
        "dif": {
          "n1": 46600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 220200,
          "n2": 65.56,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 12.15,
          "n2": "%"
        },
        "dif": {
          "n1": 44500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 194800,
          "n2": 57.93,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 10.75,
          "n2": "%"
        },
        "dif": {
          "n1": 54300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 178000,
          "n2": 52.88,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 9.82,
          "n2": "%"
        },
        "dif": {
          "n1": 43700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 100100,
          "n2": 29.49,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 5.52,
          "n2": "%"
        },
        "dif": {
          "n1": 24700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 80200,
          "n2": 23.51,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 4.43,
          "n2": "%"
        },
        "dif": {
          "n1": 14800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 54900,
          "n2": 15.92,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": 17100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 45.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 53000,
          "n2": 15.35,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": 6500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 44600,
          "n2": 12.82,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": 8100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 30600,
          "n2": 8.62,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 8100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 26700,
          "n2": 7.45,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 4200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 25600,
          "n2": 7.12,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 5400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 21800,
          "n2": 5.98,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 4200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 21500,
          "n2": 5.89,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 5000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 21200,
          "n2": 5.8,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 4700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 20900,
          "n2": 5.71,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 3300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 19100,
          "n2": 5.17,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 4100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 13600,
          "n2": 3.51,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 13200,
          "n2": 3.39,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 2000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 10800,
          "n2": 2.67,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 10300,
          "n2": 2.52,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 10000,
          "n2": 2.43,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 2200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 8700,
          "n2": 2.04,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 1800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 8500,
          "n2": 1.98,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 8500,
          "n2": 1.98,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 8300,
          "n2": 1.92,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 8300,
          "n2": 1.92,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 7700,
          "n2": 1.74,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 2200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 40,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 6800,
          "n2": 1.47,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 1400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 6000,
          "n2": 1.23,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 6000,
          "n2": 1.23,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 5900,
          "n2": 1.2,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5700,
          "n2": 1.14,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 5400,
          "n2": 1.05,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4700,
          "n2": 0.84,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": 1300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4600,
          "n2": 0.81,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4600,
          "n2": 0.81,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4500,
          "n2": 0.78,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4400,
          "n2": 0.75,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4400,
          "n2": 0.75,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 4400,
          "n2": 0.75,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4300,
          "n2": 0.72,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3200,
          "n2": 0.39,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3200,
          "n2": 0.39,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3100,
          "n2": 0.36,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2500,
          "n2": 0.18,
          "n3": "世帯",
          "n4": 277900
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.7,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1988": [
      {
        "id": 1,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 288100,
          "n2": 85.95,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 16.39,
          "n2": "%"
        },
        "dif": {
          "n1": 10200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 235600,
          "n2": 70.18,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 13.4,
          "n2": "%"
        },
        "dif": {
          "n1": 15400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 216700,
          "n2": 64.5,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 12.33,
          "n2": "%"
        },
        "dif": {
          "n1": -12700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 203300,
          "n2": 60.48,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 11.57,
          "n2": "%"
        },
        "dif": {
          "n1": 8500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 171900,
          "n2": 51.05,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 9.78,
          "n2": "%"
        },
        "dif": {
          "n1": -6100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 97000,
          "n2": 28.56,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 5.52,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 75700,
          "n2": 22.16,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": -4500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 57000,
          "n2": 16.55,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 3.24,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 42200,
          "n2": 12.1,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": -10800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -20.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 41700,
          "n2": 11.95,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": -2900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 30700,
          "n2": 8.65,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 23600,
          "n2": 6.52,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 23400,
          "n2": 6.46,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -3300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 20800,
          "n2": 5.68,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 20600,
          "n2": 5.62,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 18800,
          "n2": 5.08,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 17100,
          "n2": 4.56,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -4100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 14900,
          "n2": 3.9,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -4200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -21.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 10300,
          "n2": 2.52,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -3300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -24.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 10200,
          "n2": 2.49,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -3000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -22.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 9400,
          "n2": 2.25,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 8400,
          "n2": 1.95,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": -2400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -22.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 7900,
          "n2": 1.8,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 7300,
          "n2": 1.62,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7300,
          "n2": 1.62,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 7200,
          "n2": 1.59,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -30.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 6500,
          "n2": 1.38,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -21.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 6200,
          "n2": 1.29,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": -2100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -25.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 5900,
          "n2": 1.2,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -23.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5700,
          "n2": 1.14,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 5600,
          "n2": 1.11,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 5300,
          "n2": 1.02,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5100,
          "n2": 0.96,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 5100,
          "n2": 0.96,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4500,
          "n2": 0.78,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4300,
          "n2": 0.72,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4200,
          "n2": 0.69,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4100,
          "n2": 0.66,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 3800,
          "n2": 0.57,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3800,
          "n2": 0.57,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 3500,
          "n2": 0.48,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -20.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 3400,
          "n2": 0.45,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -22.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3200,
          "n2": 0.39,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -27.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3000,
          "n2": 0.33,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2700,
          "n2": 0.24,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2500,
          "n2": 0.18,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -21.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2000,
          "n2": 0.03,
          "n3": "世帯",
          "n4": 288100
        },
        "pro": {
          "n1": 0.11,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1993": [
      {
        "id": 1,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 311500,
          "n2": 92.97,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 15.54,
          "n2": "%"
        },
        "dif": {
          "n1": 23400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 274300,
          "n2": 81.8,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 13.68,
          "n2": "%"
        },
        "dif": {
          "n1": 38700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 234800,
          "n2": 69.94,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 11.71,
          "n2": "%"
        },
        "dif": {
          "n1": 18100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 228200,
          "n2": 67.96,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 11.38,
          "n2": "%"
        },
        "dif": {
          "n1": 24900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 188400,
          "n2": 56.01,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 9.4,
          "n2": "%"
        },
        "dif": {
          "n1": 16500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 122600,
          "n2": 36.25,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 6.12,
          "n2": "%"
        },
        "dif": {
          "n1": 25600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 89100,
          "n2": 26.19,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 4.44,
          "n2": "%"
        },
        "dif": {
          "n1": 13400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 65000,
          "n2": 18.95,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 3.24,
          "n2": "%"
        },
        "dif": {
          "n1": 8000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 50800,
          "n2": 14.68,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 2.53,
          "n2": "%"
        },
        "dif": {
          "n1": 8600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 47400,
          "n2": 13.66,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": 5700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 36800,
          "n2": 10.48,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 6100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 28400,
          "n2": 7.96,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 4800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 28200,
          "n2": 7.9,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 4800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 26800,
          "n2": 7.48,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 23800,
          "n2": 6.58,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 3200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 23100,
          "n2": 6.37,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 35.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 21400,
          "n2": 5.86,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 2600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 21200,
          "n2": 5.8,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 6300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 42.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 12300,
          "n2": 3.12,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 2900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 11700,
          "n2": 2.94,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 1400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 10800,
          "n2": 2.67,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 2900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 10100,
          "n2": 2.46,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 10100,
          "n2": 2.46,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 9500,
          "n2": 2.28,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 1100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 8000,
          "n2": 1.83,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 29.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 7700,
          "n2": 1.74,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 7600,
          "n2": 1.71,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 1900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7400,
          "n2": 1.65,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 7300,
          "n2": 1.62,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 1400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 6200,
          "n2": 1.29,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 6000,
          "n2": 1.23,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 6000,
          "n2": 1.23,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 5900,
          "n2": 1.2,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5700,
          "n2": 1.14,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5100,
          "n2": 0.96,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 1300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4800,
          "n2": 0.87,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4800,
          "n2": 0.87,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.24,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4400,
          "n2": 0.75,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": 1200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4400,
          "n2": 0.75,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4300,
          "n2": 0.72,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": 900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3900,
          "n2": 0.6,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": 1200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 44.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 3800,
          "n2": 0.57,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 3600,
          "n2": 0.51,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 3600,
          "n2": 0.51,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.18,
          "n2": "%"
        },
        "dif": {
          "n1": -700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 2900,
          "n2": 0.3,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2800,
          "n2": 0.27,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.14,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1900,
          "n2": 0,
          "n3": "世帯",
          "n4": 311500
        },
        "pro": {
          "n1": 0.09,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1998": [
      {
        "id": 1,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 334900,
          "n2": 100,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 12.87,
          "n2": "%"
        },
        "dif": {
          "n1": 23400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 316200,
          "n2": 94.38,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 12.15,
          "n2": "%"
        },
        "dif": {
          "n1": 81400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 276900,
          "n2": 82.58,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 10.64,
          "n2": "%"
        },
        "dif": {
          "n1": 88500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 46.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 271800,
          "n2": 81.05,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 10.45,
          "n2": "%"
        },
        "dif": {
          "n1": -2500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 234700,
          "n2": 69.91,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 9.02,
          "n2": "%"
        },
        "dif": {
          "n1": 6500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 170600,
          "n2": 50.66,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 6.56,
          "n2": "%"
        },
        "dif": {
          "n1": 48000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 141800,
          "n2": 42.01,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 5.45,
          "n2": "%"
        },
        "dif": {
          "n1": 52700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 59.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 87400,
          "n2": 25.68,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": 36600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 72.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 73400,
          "n2": 21.47,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": 8400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 63000,
          "n2": 18.35,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": 15600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 53100,
          "n2": 15.38,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 30000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 129.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 48900,
          "n2": 14.11,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 20700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 73.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 42300,
          "n2": 12.13,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 5500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 38500,
          "n2": 10.99,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 17300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 81.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 36400,
          "n2": 10.36,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 15000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 70.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 34900,
          "n2": 9.91,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 6500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 31900,
          "n2": 9.01,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 5100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 29800,
          "n2": 8.38,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 6000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 21200,
          "n2": 5.8,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 9500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 81.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 20400,
          "n2": 5.56,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 8100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 65.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 19700,
          "n2": 5.35,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 9600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 95.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 17800,
          "n2": 4.77,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 7000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 64.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 16600,
          "n2": 4.41,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 7100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 74.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 13500,
          "n2": 3.48,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 6200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 84.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 13500,
          "n2": 3.48,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 5900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 77.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 13300,
          "n2": 3.42,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 5300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 66.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 13100,
          "n2": 3.36,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 5700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 77.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 12900,
          "n2": 3.3,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 12400,
          "n2": 3.15,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 4700,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 61.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 11300,
          "n2": 2.82,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 5600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 98.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 11100,
          "n2": 2.76,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 4900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 79.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 10800,
          "n2": 2.67,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 7200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 10400,
          "n2": 2.55,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 4400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 73.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 9000,
          "n2": 2.13,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": 4600,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 104.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8800,
          "n2": 2.07,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 2800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 46.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 8400,
          "n2": 1.95,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 2500,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 42.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 8200,
          "n2": 1.89,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 3400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 70.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8100,
          "n2": 1.86,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 3000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 58.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 7400,
          "n2": 1.65,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 3000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 68.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 7400,
          "n2": 1.65,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 3100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 72.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 7200,
          "n2": 1.59,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": 2400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 6900,
          "n2": 1.5,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": 3100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 81.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 6500,
          "n2": 1.38,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 2900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 80.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5700,
          "n2": 1.14,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": 2900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 103.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 5700,
          "n2": 1.14,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.22,
          "n2": "%"
        },
        "dif": {
          "n1": 1800,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 46.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 5100,
          "n2": 0.96,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": 2200,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 75.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3300,
          "n2": 0.42,
          "n3": "世帯",
          "n4": 334900
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 1400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 73.68,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2003": [
      {
        "id": 1,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 326700,
          "n2": 97.54,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 13.39,
          "n2": "%"
        },
        "dif": {
          "n1": -8200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 309600,
          "n2": 92.4,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 12.69,
          "n2": "%"
        },
        "dif": {
          "n1": -6600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 256300,
          "n2": 76.4,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 10.51,
          "n2": "%"
        },
        "dif": {
          "n1": -15500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 246900,
          "n2": 73.57,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 10.12,
          "n2": "%"
        },
        "dif": {
          "n1": -30000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 226800,
          "n2": 67.54,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 9.3,
          "n2": "%"
        },
        "dif": {
          "n1": -7900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 158500,
          "n2": 47.03,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 6.5,
          "n2": "%"
        },
        "dif": {
          "n1": -12100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 135800,
          "n2": 40.21,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 5.57,
          "n2": "%"
        },
        "dif": {
          "n1": -6000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 76200,
          "n2": 22.31,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": -11200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 63300,
          "n2": 18.44,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": -10100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 56400,
          "n2": 16.37,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": -6600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 48100,
          "n2": 13.87,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": -5000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 41700,
          "n2": 11.95,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -7200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 39800,
          "n2": 11.38,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -2500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 34300,
          "n2": 9.73,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -2100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 34000,
          "n2": 9.64,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -4500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 32500,
          "n2": 9.19,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -2400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 30100,
          "n2": 8.47,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 28500,
          "n2": 7.99,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 20700,
          "n2": 5.65,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 19000,
          "n2": 5.14,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 17700,
          "n2": 4.74,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 16900,
          "n2": 4.5,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 16100,
          "n2": 4.26,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 12100,
          "n2": 3.06,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 12000,
          "n2": 3.03,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 11900,
          "n2": 3,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 11900,
          "n2": 3,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 11900,
          "n2": 3,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 11800,
          "n2": 2.97,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": -1700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 10300,
          "n2": 2.52,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 10100,
          "n2": 2.46,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 9500,
          "n2": 2.28,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 9400,
          "n2": 2.25,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 1000,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8900,
          "n2": 2.1,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8800,
          "n2": 2.07,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 7900,
          "n2": 1.8,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 7500,
          "n2": 1.68,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 100,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 7400,
          "n2": 1.65,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 7300,
          "n2": 1.62,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 7000,
          "n2": 1.53,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 6800,
          "n2": 1.47,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 6100,
          "n2": 1.26,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 400,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 6000,
          "n2": 1.23,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 300,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 5700,
          "n2": 1.14,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 5100,
          "n2": 0.96,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -26.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4600,
          "n2": 0.81,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.19,
          "n2": "%"
        },
        "dif": {
          "n1": -500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3000,
          "n2": 0.33,
          "n3": "世帯",
          "n4": 326700
        },
        "pro": {
          "n1": 0.12,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1978": [
      {
        "State": "s14",
        "val": "219700 ",
        "short_name": "神奈川 ",
        "順位": "1 位",
        "平均との差": "189,300 世帯",
        "中央値との差": "211,700 世帯",
        "年度": "1978 年",
        "割合": "15.38 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s13",
        "val": "182800 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "152,400 世帯",
        "中央値との差": "174,800 世帯",
        "年度": "1978 年",
        "割合": "12.8 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "175700 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "145,300 世帯",
        "中央値との差": "167,700 世帯",
        "年度": "1978 年",
        "割合": "12.3 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "140500 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "110,100 世帯",
        "中央値との差": "132,500 世帯",
        "年度": "1978 年",
        "割合": "9.84 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "134300 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "103,900 世帯",
        "中央値との差": "126,300 世帯",
        "年度": "1978 年",
        "割合": "9.4 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "75400 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "45,000 世帯",
        "中央値との差": "67,400 世帯",
        "年度": "1978 年",
        "割合": "5.28 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "65400 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "35,000 世帯",
        "中央値との差": "57,400 世帯",
        "年度": "1978 年",
        "割合": "4.58 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "46500 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "16,100 世帯",
        "中央値との差": "38,500 世帯",
        "年度": "1978 年",
        "割合": "3.26 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s29",
        "val": "37800 ",
        "short_name": "奈良 ",
        "順位": "9 位",
        "平均との差": "7,400 世帯",
        "中央値との差": "29,800 世帯",
        "年度": "1978 年",
        "割合": "2.65 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s26",
        "val": "36500 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "6,100 世帯",
        "中央値との差": "28,500 世帯",
        "年度": "1978 年",
        "割合": "2.56 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "22500 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "-7,900 世帯",
        "中央値との差": "14,500 世帯",
        "年度": "1978 年",
        "割合": "1.58 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "22500 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-7,900 世帯",
        "中央値との差": "14,500 世帯",
        "年度": "1978 年",
        "割合": "1.58 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "20200 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "-10,200 世帯",
        "中央値との差": "12,200 世帯",
        "年度": "1978 年",
        "割合": "1.41 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "17600 ",
        "short_name": "三重 ",
        "順位": "14 位",
        "平均との差": "-12,800 世帯",
        "中央値との差": "9,600 世帯",
        "年度": "1978 年",
        "割合": "1.23 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "17600 ",
        "short_name": "滋賀 ",
        "順位": "14 位",
        "平均との差": "-12,800 世帯",
        "中央値との差": "9,600 世帯",
        "年度": "1978 年",
        "割合": "1.23 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s01",
        "val": "16500 ",
        "short_name": "北海道 ",
        "順位": "16 位",
        "平均との差": "-13,900 世帯",
        "中央値との差": "8,500 世帯",
        "年度": "1978 年",
        "割合": "1.16 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "16500 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "-13,900 世帯",
        "中央値との差": "8,500 世帯",
        "年度": "1978 年",
        "割合": "1.16 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "15000 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-15,400 世帯",
        "中央値との差": "7,000 世帯",
        "年度": "1978 年",
        "割合": "1.05 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "12900 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-17,500 世帯",
        "中央値との差": "4,900 世帯",
        "年度": "1978 年",
        "割合": "0.9 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "11200 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "-19,200 世帯",
        "中央値との差": "3,200 世帯",
        "年度": "1978 年",
        "割合": "0.78 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s35",
        "val": "9300 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-21,100 世帯",
        "中央値との差": "1,300 世帯",
        "年度": "1978 年",
        "割合": "0.65 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s20",
        "val": "9000 ",
        "short_name": "長野 ",
        "順位": "22 位",
        "平均との差": "-21,400 世帯",
        "中央値との差": "1,000 世帯",
        "年度": "1978 年",
        "割合": "0.63 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s16",
        "val": "8000 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "-22,400 世帯",
        "中央値との差": "0 世帯",
        "年度": "1978 年",
        "割合": "0.56 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s42",
        "val": "8000 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-22,400 世帯",
        "中央値との差": "0 世帯",
        "年度": "1978 年",
        "割合": "0.56 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s09",
        "val": "7800 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-22,600 世帯",
        "中央値との差": "-200 世帯",
        "年度": "1978 年",
        "割合": "0.55 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "6900 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-23,500 世帯",
        "中央値との差": "-1,100 世帯",
        "年度": "1978 年",
        "割合": "0.48 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "6900 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-23,500 世帯",
        "中央値との差": "-1,100 世帯",
        "年度": "1978 年",
        "割合": "0.48 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s46",
        "val": "6200 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-24,200 世帯",
        "中央値との差": "-1,800 世帯",
        "年度": "1978 年",
        "割合": "0.43 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s05",
        "val": "5600 ",
        "short_name": "秋田 ",
        "順位": "29 位",
        "平均との差": "-24,800 世帯",
        "中央値との差": "-2,400 世帯",
        "年度": "1978 年",
        "割合": "0.39 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s07",
        "val": "5500 ",
        "short_name": "福島 ",
        "順位": "30 位",
        "平均との差": "-24,900 世帯",
        "中央値との差": "-2,500 世帯",
        "年度": "1978 年",
        "割合": "0.39 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s17",
        "val": "5500 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-24,900 世帯",
        "中央値との差": "-2,500 世帯",
        "年度": "1978 年",
        "割合": "0.39 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "5400 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-25,000 世帯",
        "中央値との差": "-2,600 世帯",
        "年度": "1978 年",
        "割合": "0.38 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "5300 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-25,100 世帯",
        "中央値との差": "-2,700 世帯",
        "年度": "1978 年",
        "割合": "0.37 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "5300 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-25,100 世帯",
        "中央値との差": "-2,700 世帯",
        "年度": "1978 年",
        "割合": "0.37 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s43",
        "val": "5000 ",
        "short_name": "熊本 ",
        "順位": "35 位",
        "平均との差": "-25,400 世帯",
        "中央値との差": "-3,000 世帯",
        "年度": "1978 年",
        "割合": "0.35 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "4600 ",
        "short_name": "愛媛 ",
        "順位": "36 位",
        "平均との差": "-25,800 世帯",
        "中央値との差": "-3,400 世帯",
        "年度": "1978 年",
        "割合": "0.32 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "4400 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-26,000 世帯",
        "中央値との差": "-3,600 世帯",
        "年度": "1978 年",
        "割合": "0.31 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "4000 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-26,400 世帯",
        "中央値との差": "-4,000 世帯",
        "年度": "1978 年",
        "割合": "0.28 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s06",
        "val": "3900 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-26,500 世帯",
        "中央値との差": "-4,100 世帯",
        "年度": "1978 年",
        "割合": "0.27 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "3900 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-26,500 世帯",
        "中央値との差": "-4,100 世帯",
        "年度": "1978 年",
        "割合": "0.27 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s02",
        "val": "3600 ",
        "short_name": "青森 ",
        "順位": "42 位",
        "平均との差": "-26,800 世帯",
        "中央値との差": "-4,400 世帯",
        "年度": "1978 年",
        "割合": "0.25 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s39",
        "val": "3600 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-26,800 世帯",
        "中央値との差": "-4,400 世帯",
        "年度": "1978 年",
        "割合": "0.25 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "3400 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-27,000 世帯",
        "中央値との差": "-4,600 世帯",
        "年度": "1978 年",
        "割合": "0.24 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "3200 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-27,200 世帯",
        "中央値との差": "-4,800 世帯",
        "年度": "1978 年",
        "割合": "0.22 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "2700 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-27,700 世帯",
        "中央値との差": "-5,300 世帯",
        "年度": "1978 年",
        "割合": "0.19 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "2400 ",
        "short_name": "宮崎 ",
        "順位": "46 位",
        "平均との差": "-28,000 世帯",
        "中央値との差": "-5,600 世帯",
        "年度": "1978 年",
        "割合": "0.17 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s31",
        "val": "2300 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-28,100 世帯",
        "中央値との差": "-5,700 世帯",
        "年度": "1978 年",
        "割合": "0.16 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1983": [
      {
        "State": "s14",
        "val": "277900 ",
        "short_name": "神奈川 ",
        "順位": "1 位",
        "平均との差": "239,345 世帯",
        "中央値との差": "269,200 世帯",
        "年度": "1983 年",
        "割合": "15.34 %",
        "full_name": "神奈川県 ",
        "前年差": "58,200 世帯",
        "前年比": "26.49 %",
        "isval": "s14"
      },
      {
        "State": "s13",
        "val": "229400 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "190,845 世帯",
        "中央値との差": "220,700 世帯",
        "年度": "1983 年",
        "割合": "12.66 %",
        "full_name": "東京都 ",
        "前年差": "46,600 世帯",
        "前年比": "25.49 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "220200 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "181,645 世帯",
        "中央値との差": "211,500 世帯",
        "年度": "1983 年",
        "割合": "12.15 %",
        "full_name": "埼玉県 ",
        "前年差": "44,500 世帯",
        "前年比": "25.33 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "194800 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "156,245 世帯",
        "中央値との差": "186,100 世帯",
        "年度": "1983 年",
        "割合": "10.75 %",
        "full_name": "千葉県 ",
        "前年差": "54,300 世帯",
        "前年比": "38.65 %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "178000 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "139,445 世帯",
        "中央値との差": "169,300 世帯",
        "年度": "1983 年",
        "割合": "9.82 %",
        "full_name": "大阪府 ",
        "前年差": "43,700 世帯",
        "前年比": "32.54 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "100100 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "61,545 世帯",
        "中央値との差": "91,400 世帯",
        "年度": "1983 年",
        "割合": "5.52 %",
        "full_name": "兵庫県 ",
        "前年差": "24,700 世帯",
        "前年比": "32.76 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "80200 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "41,645 世帯",
        "中央値との差": "71,500 世帯",
        "年度": "1983 年",
        "割合": "4.43 %",
        "full_name": "愛知県 ",
        "前年差": "14,800 世帯",
        "前年比": "22.63 %",
        "isval": "s23"
      },
      {
        "State": "s29",
        "val": "54900 ",
        "short_name": "奈良 ",
        "順位": "8 位",
        "平均との差": "16,345 世帯",
        "中央値との差": "46,200 世帯",
        "年度": "1983 年",
        "割合": "3.03 %",
        "full_name": "奈良県 ",
        "前年差": "17,100 世帯",
        "前年比": "45.24 %",
        "isval": "s29"
      },
      {
        "State": "s40",
        "val": "53000 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "14,445 世帯",
        "中央値との差": "44,300 世帯",
        "年度": "1983 年",
        "割合": "2.92 %",
        "full_name": "福岡県 ",
        "前年差": "6,500 世帯",
        "前年比": "13.98 %",
        "isval": "s40"
      },
      {
        "State": "s26",
        "val": "44600 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "6,045 世帯",
        "中央値との差": "35,900 世帯",
        "年度": "1983 年",
        "割合": "2.46 %",
        "full_name": "京都府 ",
        "前年差": "8,100 世帯",
        "前年比": "22.19 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "30600 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "-7,955 世帯",
        "中央値との差": "21,900 世帯",
        "年度": "1983 年",
        "割合": "1.69 %",
        "full_name": "茨城県 ",
        "前年差": "8,100 世帯",
        "前年比": "36 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "26700 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-11,855 世帯",
        "中央値との差": "18,000 世帯",
        "年度": "1983 年",
        "割合": "1.47 %",
        "full_name": "広島県 ",
        "前年差": "4,200 世帯",
        "前年比": "18.67 %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "25600 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "-12,955 世帯",
        "中央値との差": "16,900 世帯",
        "年度": "1983 年",
        "割合": "1.41 %",
        "full_name": "岐阜県 ",
        "前年差": "5,400 世帯",
        "前年比": "26.73 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "21800 ",
        "short_name": "滋賀 ",
        "順位": "14 位",
        "平均との差": "-16,755 世帯",
        "中央値との差": "13,100 世帯",
        "年度": "1983 年",
        "割合": "1.2 %",
        "full_name": "滋賀県 ",
        "前年差": "4,200 世帯",
        "前年比": "23.86 %",
        "isval": "s25"
      },
      {
        "State": "s22",
        "val": "21500 ",
        "short_name": "静岡 ",
        "順位": "15 位",
        "平均との差": "-17,055 世帯",
        "中央値との差": "12,800 世帯",
        "年度": "1983 年",
        "割合": "1.19 %",
        "full_name": "静岡県 ",
        "前年差": "5,000 世帯",
        "前年比": "30.3 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "21200 ",
        "short_name": "北海道 ",
        "順位": "16 位",
        "平均との差": "-17,355 世帯",
        "中央値との差": "12,500 世帯",
        "年度": "1983 年",
        "割合": "1.17 %",
        "full_name": "北海道 ",
        "前年差": "4,700 世帯",
        "前年比": "28.48 %",
        "isval": "s01"
      },
      {
        "State": "s24",
        "val": "20900 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "-17,655 世帯",
        "中央値との差": "12,200 世帯",
        "年度": "1983 年",
        "割合": "1.15 %",
        "full_name": "三重県 ",
        "前年差": "3,300 世帯",
        "前年比": "18.75 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "19100 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-19,455 世帯",
        "中央値との差": "10,400 世帯",
        "年度": "1983 年",
        "割合": "1.05 %",
        "full_name": "宮城県 ",
        "前年差": "4,100 世帯",
        "前年比": "27.33 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "13600 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-24,955 世帯",
        "中央値との差": "4,900 世帯",
        "年度": "1983 年",
        "割合": "0.75 %",
        "full_name": "岡山県 ",
        "前年差": "700 世帯",
        "前年比": "5.43 %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "13200 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "-25,355 世帯",
        "中央値との差": "4,500 世帯",
        "年度": "1983 年",
        "割合": "0.73 %",
        "full_name": "新潟県 ",
        "前年差": "2,000 世帯",
        "前年比": "17.86 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "10800 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-27,755 世帯",
        "中央値との差": "2,100 世帯",
        "年度": "1983 年",
        "割合": "0.6 %",
        "full_name": "長野県 ",
        "前年差": "1,800 世帯",
        "前年比": "20 %",
        "isval": "s20"
      },
      {
        "State": "s35",
        "val": "10300 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "-28,255 世帯",
        "中央値との差": "1,600 世帯",
        "年度": "1983 年",
        "割合": "0.57 %",
        "full_name": "山口県 ",
        "前年差": "1,000 世帯",
        "前年比": "10.75 %",
        "isval": "s35"
      },
      {
        "State": "s09",
        "val": "10000 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-28,555 世帯",
        "中央値との差": "1,300 世帯",
        "年度": "1983 年",
        "割合": "0.55 %",
        "full_name": "栃木県 ",
        "前年差": "2,200 世帯",
        "前年比": "28.21 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "8700 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-29,855 世帯",
        "中央値との差": "0 世帯",
        "年度": "1983 年",
        "割合": "0.48 %",
        "full_name": "群馬県 ",
        "前年差": "1,800 世帯",
        "前年比": "26.09 %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "8500 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-30,055 世帯",
        "中央値との差": "-200 世帯",
        "年度": "1983 年",
        "割合": "0.47 %",
        "full_name": "和歌山県 ",
        "前年差": "1,600 世帯",
        "前年比": "23.19 %",
        "isval": "s30"
      },
      {
        "State": "s42",
        "val": "8500 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-30,055 世帯",
        "中央値との差": "-200 世帯",
        "年度": "1983 年",
        "割合": "0.47 %",
        "full_name": "長崎県 ",
        "前年差": "500 世帯",
        "前年比": "6.25 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "8300 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-30,255 世帯",
        "中央値との差": "-400 世帯",
        "年度": "1983 年",
        "割合": "0.46 %",
        "full_name": "富山県 ",
        "前年差": "300 世帯",
        "前年比": "3.75 %",
        "isval": "s16"
      },
      {
        "State": "s46",
        "val": "8300 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-30,255 世帯",
        "中央値との差": "-400 世帯",
        "年度": "1983 年",
        "割合": "0.46 %",
        "full_name": "鹿児島県 ",
        "前年差": "2,100 世帯",
        "前年比": "33.87 %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "7700 ",
        "short_name": "福島 ",
        "順位": "29 位",
        "平均との差": "-30,855 世帯",
        "中央値との差": "-1,000 世帯",
        "年度": "1983 年",
        "割合": "0.42 %",
        "full_name": "福島県 ",
        "前年差": "2,200 世帯",
        "前年比": "40 %",
        "isval": "s07"
      },
      {
        "State": "s03",
        "val": "6800 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-31,755 世帯",
        "中央値との差": "-1,900 世帯",
        "年度": "1983 年",
        "割合": "0.38 %",
        "full_name": "岩手県 ",
        "前年差": "1,400 世帯",
        "前年比": "25.93 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "6000 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-32,555 世帯",
        "中央値との差": "-2,700 世帯",
        "年度": "1983 年",
        "割合": "0.33 %",
        "full_name": "秋田県 ",
        "前年差": "400 世帯",
        "前年比": "7.14 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "6000 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-32,555 世帯",
        "中央値との差": "-2,700 世帯",
        "年度": "1983 年",
        "割合": "0.33 %",
        "full_name": "石川県 ",
        "前年差": "500 世帯",
        "前年比": "9.09 %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "5900 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-32,655 世帯",
        "中央値との差": "-2,800 世帯",
        "年度": "1983 年",
        "割合": "0.33 %",
        "full_name": "香川県 ",
        "前年差": "600 世帯",
        "前年比": "11.32 %",
        "isval": "s37"
      },
      {
        "State": "s43",
        "val": "5700 ",
        "short_name": "熊本 ",
        "順位": "34 位",
        "平均との差": "-32,855 世帯",
        "中央値との差": "-3,000 世帯",
        "年度": "1983 年",
        "割合": "0.31 %",
        "full_name": "熊本県 ",
        "前年差": "700 世帯",
        "前年比": "14 %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "5400 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-33,155 世帯",
        "中央値との差": "-3,300 世帯",
        "年度": "1983 年",
        "割合": "0.3 %",
        "full_name": "大分県 ",
        "前年差": "100 世帯",
        "前年比": "1.89 %",
        "isval": "s44"
      },
      {
        "State": "s41",
        "val": "4700 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-33,855 世帯",
        "中央値との差": "-4,000 世帯",
        "年度": "1983 年",
        "割合": "0.26 %",
        "full_name": "佐賀県 ",
        "前年差": "1,300 世帯",
        "前年比": "38.24 %",
        "isval": "s41"
      },
      {
        "State": "s06",
        "val": "4600 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-33,955 世帯",
        "中央値との差": "-4,100 世帯",
        "年度": "1983 年",
        "割合": "0.25 %",
        "full_name": "山形県 ",
        "前年差": "700 世帯",
        "前年比": "17.95 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "4600 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-33,955 世帯",
        "中央値との差": "-4,100 世帯",
        "年度": "1983 年",
        "割合": "0.25 %",
        "full_name": "徳島県 ",
        "前年差": "600 世帯",
        "前年比": "15 %",
        "isval": "s36"
      },
      {
        "State": "s19",
        "val": "4500 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-34,055 世帯",
        "中央値との差": "-4,200 世帯",
        "年度": "1983 年",
        "割合": "0.25 %",
        "full_name": "山梨県 ",
        "前年差": "600 世帯",
        "前年比": "15.38 %",
        "isval": "s19"
      },
      {
        "State": "s02",
        "val": "4400 ",
        "short_name": "青森 ",
        "順位": "41 位",
        "平均との差": "-34,155 世帯",
        "中央値との差": "-4,300 世帯",
        "年度": "1983 年",
        "割合": "0.24 %",
        "full_name": "青森県 ",
        "前年差": "800 世帯",
        "前年比": "22.22 %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "4400 ",
        "short_name": "愛媛 ",
        "順位": "41 位",
        "平均との差": "-34,155 世帯",
        "中央値との差": "-4,300 世帯",
        "年度": "1983 年",
        "割合": "0.24 %",
        "full_name": "愛媛県 ",
        "前年差": "-200 世帯",
        "前年比": "-4.35 %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "4400 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-34,155 世帯",
        "中央値との差": "-4,300 世帯",
        "年度": "1983 年",
        "割合": "0.24 %",
        "full_name": "高知県 ",
        "前年差": "800 世帯",
        "前年比": "22.22 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "4300 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-34,255 世帯",
        "中央値との差": "-4,400 世帯",
        "年度": "1983 年",
        "割合": "0.24 %",
        "full_name": "沖縄県 ",
        "前年差": "-100 世帯",
        "前年比": "-2.27 %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "3200 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-35,355 世帯",
        "中央値との差": "-5,500 世帯",
        "年度": "1983 年",
        "割合": "0.18 %",
        "full_name": "福井県 ",
        "前年差": "500 世帯",
        "前年比": "18.52 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "3200 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-35,355 世帯",
        "中央値との差": "-5,500 世帯",
        "年度": "1983 年",
        "割合": "0.18 %",
        "full_name": "島根県 ",
        "前年差": "0 世帯",
        "前年比": "0 %",
        "isval": "s32"
      },
      {
        "State": "s45",
        "val": "3100 ",
        "short_name": "宮崎 ",
        "順位": "46 位",
        "平均との差": "-35,455 世帯",
        "中央値との差": "-5,600 世帯",
        "年度": "1983 年",
        "割合": "0.17 %",
        "full_name": "宮崎県 ",
        "前年差": "700 世帯",
        "前年比": "29.17 %",
        "isval": "s45"
      },
      {
        "State": "s31",
        "val": "2500 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-36,055 世帯",
        "中央値との差": "-6,200 世帯",
        "年度": "1983 年",
        "割合": "0.14 %",
        "full_name": "鳥取県 ",
        "前年差": "200 世帯",
        "前年比": "8.7 %",
        "isval": "s31"
      }
    ],
    "1988": [
      {
        "State": "s14",
        "val": "288100 ",
        "short_name": "神奈川 ",
        "順位": "1 位",
        "平均との差": "250,706 世帯",
        "中央値との差": "280,800 世帯",
        "年度": "1988 年",
        "割合": "16.39 %",
        "full_name": "神奈川県 ",
        "前年差": "10,200 世帯",
        "前年比": "3.67 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "235600 ",
        "short_name": "埼玉 ",
        "順位": "2 位",
        "平均との差": "198,206 世帯",
        "中央値との差": "228,300 世帯",
        "年度": "1988 年",
        "割合": "13.4 %",
        "full_name": "埼玉県 ",
        "前年差": "15,400 世帯",
        "前年比": "6.99 %",
        "isval": "s11"
      },
      {
        "State": "s13",
        "val": "216700 ",
        "short_name": "東京 ",
        "順位": "3 位",
        "平均との差": "179,306 世帯",
        "中央値との差": "209,400 世帯",
        "年度": "1988 年",
        "割合": "12.33 %",
        "full_name": "東京都 ",
        "前年差": "-12,700 世帯",
        "前年比": "-5.54 %",
        "isval": "s13"
      },
      {
        "State": "s12",
        "val": "203300 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "165,906 世帯",
        "中央値との差": "196,000 世帯",
        "年度": "1988 年",
        "割合": "11.57 %",
        "full_name": "千葉県 ",
        "前年差": "8,500 世帯",
        "前年比": "4.36 %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "171900 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "134,506 世帯",
        "中央値との差": "164,600 世帯",
        "年度": "1988 年",
        "割合": "9.78 %",
        "full_name": "大阪府 ",
        "前年差": "-6,100 世帯",
        "前年比": "-3.43 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "97000 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "59,606 世帯",
        "中央値との差": "89,700 世帯",
        "年度": "1988 年",
        "割合": "5.52 %",
        "full_name": "兵庫県 ",
        "前年差": "-3,100 世帯",
        "前年比": "-3.1 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "75700 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "38,306 世帯",
        "中央値との差": "68,400 世帯",
        "年度": "1988 年",
        "割合": "4.31 %",
        "full_name": "愛知県 ",
        "前年差": "-4,500 世帯",
        "前年比": "-5.61 %",
        "isval": "s23"
      },
      {
        "State": "s29",
        "val": "57000 ",
        "short_name": "奈良 ",
        "順位": "8 位",
        "平均との差": "19,606 世帯",
        "中央値との差": "49,700 世帯",
        "年度": "1988 年",
        "割合": "3.24 %",
        "full_name": "奈良県 ",
        "前年差": "2,100 世帯",
        "前年比": "3.83 %",
        "isval": "s29"
      },
      {
        "State": "s40",
        "val": "42200 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "4,806 世帯",
        "中央値との差": "34,900 世帯",
        "年度": "1988 年",
        "割合": "2.4 %",
        "full_name": "福岡県 ",
        "前年差": "-10,800 世帯",
        "前年比": "-20.38 %",
        "isval": "s40"
      },
      {
        "State": "s26",
        "val": "41700 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "4,306 世帯",
        "中央値との差": "34,400 世帯",
        "年度": "1988 年",
        "割合": "2.37 %",
        "full_name": "京都府 ",
        "前年差": "-2,900 世帯",
        "前年比": "-6.5 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "30700 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "-6,694 世帯",
        "中央値との差": "23,400 世帯",
        "年度": "1988 年",
        "割合": "1.75 %",
        "full_name": "茨城県 ",
        "前年差": "100 世帯",
        "前年比": "0.33 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "23600 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "-13,794 世帯",
        "中央値との差": "16,300 世帯",
        "年度": "1988 年",
        "割合": "1.34 %",
        "full_name": "岐阜県 ",
        "前年差": "-2,000 世帯",
        "前年比": "-7.81 %",
        "isval": "s21"
      },
      {
        "State": "s34",
        "val": "23400 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "-13,994 世帯",
        "中央値との差": "16,100 世帯",
        "年度": "1988 年",
        "割合": "1.33 %",
        "full_name": "広島県 ",
        "前年差": "-3,300 世帯",
        "前年比": "-12.36 %",
        "isval": "s34"
      },
      {
        "State": "s25",
        "val": "20800 ",
        "short_name": "滋賀 ",
        "順位": "14 位",
        "平均との差": "-16,594 世帯",
        "中央値との差": "13,500 世帯",
        "年度": "1988 年",
        "割合": "1.18 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,000 世帯",
        "前年比": "-4.59 %",
        "isval": "s25"
      },
      {
        "State": "s24",
        "val": "20600 ",
        "short_name": "三重 ",
        "順位": "15 位",
        "平均との差": "-16,794 世帯",
        "中央値との差": "13,300 世帯",
        "年度": "1988 年",
        "割合": "1.17 %",
        "full_name": "三重県 ",
        "前年差": "-300 世帯",
        "前年比": "-1.44 %",
        "isval": "s24"
      },
      {
        "State": "s22",
        "val": "18800 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "-18,594 世帯",
        "中央値との差": "11,500 世帯",
        "年度": "1988 年",
        "割合": "1.07 %",
        "full_name": "静岡県 ",
        "前年差": "-2,700 世帯",
        "前年比": "-12.56 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "17100 ",
        "short_name": "北海道 ",
        "順位": "17 位",
        "平均との差": "-20,294 世帯",
        "中央値との差": "9,800 世帯",
        "年度": "1988 年",
        "割合": "0.97 %",
        "full_name": "北海道 ",
        "前年差": "-4,100 世帯",
        "前年比": "-19.34 %",
        "isval": "s01"
      },
      {
        "State": "s04",
        "val": "14900 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-22,494 世帯",
        "中央値との差": "7,600 世帯",
        "年度": "1988 年",
        "割合": "0.85 %",
        "full_name": "宮城県 ",
        "前年差": "-4,200 世帯",
        "前年比": "-21.99 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "10300 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-27,094 世帯",
        "中央値との差": "3,000 世帯",
        "年度": "1988 年",
        "割合": "0.59 %",
        "full_name": "岡山県 ",
        "前年差": "-3,300 世帯",
        "前年比": "-24.26 %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "10200 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "-27,194 世帯",
        "中央値との差": "2,900 世帯",
        "年度": "1988 年",
        "割合": "0.58 %",
        "full_name": "新潟県 ",
        "前年差": "-3,000 世帯",
        "前年比": "-22.73 %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "9400 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-27,994 世帯",
        "中央値との差": "2,100 世帯",
        "年度": "1988 年",
        "割合": "0.53 %",
        "full_name": "栃木県 ",
        "前年差": "-600 世帯",
        "前年比": "-6 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "8400 ",
        "short_name": "長野 ",
        "順位": "22 位",
        "平均との差": "-28,994 世帯",
        "中央値との差": "1,100 世帯",
        "年度": "1988 年",
        "割合": "0.48 %",
        "full_name": "長野県 ",
        "前年差": "-2,400 世帯",
        "前年比": "-22.22 %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "7900 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-29,494 世帯",
        "中央値との差": "600 世帯",
        "年度": "1988 年",
        "割合": "0.45 %",
        "full_name": "群馬県 ",
        "前年差": "-800 世帯",
        "前年比": "-9.2 %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "7300 ",
        "short_name": "和歌山 ",
        "順位": "24 位",
        "平均との差": "-30,094 世帯",
        "中央値との差": "0 世帯",
        "年度": "1988 年",
        "割合": "0.42 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,200 世帯",
        "前年比": "-14.12 %",
        "isval": "s30"
      },
      {
        "State": "s42",
        "val": "7300 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-30,094 世帯",
        "中央値との差": "0 世帯",
        "年度": "1988 年",
        "割合": "0.42 %",
        "full_name": "長崎県 ",
        "前年差": "-1,200 世帯",
        "前年比": "-14.12 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "7200 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-30,194 世帯",
        "中央値との差": "-100 世帯",
        "年度": "1988 年",
        "割合": "0.41 %",
        "full_name": "山口県 ",
        "前年差": "-3,100 世帯",
        "前年比": "-30.1 %",
        "isval": "s35"
      },
      {
        "State": "s16",
        "val": "6500 ",
        "short_name": "富山 ",
        "順位": "27 位",
        "平均との差": "-30,894 世帯",
        "中央値との差": "-800 世帯",
        "年度": "1988 年",
        "割合": "0.37 %",
        "full_name": "富山県 ",
        "前年差": "-1,800 世帯",
        "前年比": "-21.69 %",
        "isval": "s16"
      },
      {
        "State": "s46",
        "val": "6200 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-31,194 世帯",
        "中央値との差": "-1,100 世帯",
        "年度": "1988 年",
        "割合": "0.35 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,100 世帯",
        "前年比": "-25.3 %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "5900 ",
        "short_name": "福島 ",
        "順位": "29 位",
        "平均との差": "-31,494 世帯",
        "中央値との差": "-1,400 世帯",
        "年度": "1988 年",
        "割合": "0.34 %",
        "full_name": "福島県 ",
        "前年差": "-1,800 世帯",
        "前年比": "-23.38 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "5700 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-31,694 世帯",
        "中央値との差": "-1,600 世帯",
        "年度": "1988 年",
        "割合": "0.32 %",
        "full_name": "熊本県 ",
        "前年差": "0 世帯",
        "前年比": "0 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "5600 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-31,794 世帯",
        "中央値との差": "-1,700 世帯",
        "年度": "1988 年",
        "割合": "0.32 %",
        "full_name": "岩手県 ",
        "前年差": "-1,200 世帯",
        "前年比": "-17.65 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "5300 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-32,094 世帯",
        "中央値との差": "-2,000 世帯",
        "年度": "1988 年",
        "割合": "0.3 %",
        "full_name": "香川県 ",
        "前年差": "-600 世帯",
        "前年比": "-10.17 %",
        "isval": "s37"
      },
      {
        "State": "s17",
        "val": "5100 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-32,294 世帯",
        "中央値との差": "-2,200 世帯",
        "年度": "1988 年",
        "割合": "0.29 %",
        "full_name": "石川県 ",
        "前年差": "-900 世帯",
        "前年比": "-15 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "5100 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-32,294 世帯",
        "中央値との差": "-2,200 世帯",
        "年度": "1988 年",
        "割合": "0.29 %",
        "full_name": "大分県 ",
        "前年差": "-300 世帯",
        "前年比": "-5.56 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "4500 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-32,894 世帯",
        "中央値との差": "-2,800 世帯",
        "年度": "1988 年",
        "割合": "0.26 %",
        "full_name": "秋田県 ",
        "前年差": "-1,500 世帯",
        "前年比": "-25 %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "4300 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-33,094 世帯",
        "中央値との差": "-3,000 世帯",
        "年度": "1988 年",
        "割合": "0.24 %",
        "full_name": "沖縄県 ",
        "前年差": "0 世帯",
        "前年比": "0 %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "4200 ",
        "short_name": "徳島 ",
        "順位": "37 位",
        "平均との差": "-33,194 世帯",
        "中央値との差": "-3,100 世帯",
        "年度": "1988 年",
        "割合": "0.24 %",
        "full_name": "徳島県 ",
        "前年差": "-400 世帯",
        "前年比": "-8.7 %",
        "isval": "s36"
      },
      {
        "State": "s06",
        "val": "4100 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-33,294 世帯",
        "中央値との差": "-3,200 世帯",
        "年度": "1988 年",
        "割合": "0.23 %",
        "full_name": "山形県 ",
        "前年差": "-500 世帯",
        "前年比": "-10.87 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "3800 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-33,594 世帯",
        "中央値との差": "-3,500 世帯",
        "年度": "1988 年",
        "割合": "0.22 %",
        "full_name": "山梨県 ",
        "前年差": "-700 世帯",
        "前年比": "-15.56 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "3800 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-33,594 世帯",
        "中央値との差": "-3,500 世帯",
        "年度": "1988 年",
        "割合": "0.22 %",
        "full_name": "佐賀県 ",
        "前年差": "-900 世帯",
        "前年比": "-19.15 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "3500 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-33,894 世帯",
        "中央値との差": "-3,800 世帯",
        "年度": "1988 年",
        "割合": "0.2 %",
        "full_name": "高知県 ",
        "前年差": "-900 世帯",
        "前年比": "-20.45 %",
        "isval": "s39"
      },
      {
        "State": "s38",
        "val": "3400 ",
        "short_name": "愛媛 ",
        "順位": "42 位",
        "平均との差": "-33,994 世帯",
        "中央値との差": "-3,900 世帯",
        "年度": "1988 年",
        "割合": "0.19 %",
        "full_name": "愛媛県 ",
        "前年差": "-1,000 世帯",
        "前年比": "-22.73 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "3200 ",
        "short_name": "青森 ",
        "順位": "43 位",
        "平均との差": "-34,194 世帯",
        "中央値との差": "-4,100 世帯",
        "年度": "1988 年",
        "割合": "0.18 %",
        "full_name": "青森県 ",
        "前年差": "-1,200 世帯",
        "前年比": "-27.27 %",
        "isval": "s02"
      },
      {
        "State": "s32",
        "val": "3000 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-34,394 世帯",
        "中央値との差": "-4,300 世帯",
        "年度": "1988 年",
        "割合": "0.17 %",
        "full_name": "島根県 ",
        "前年差": "-200 世帯",
        "前年比": "-6.25 %",
        "isval": "s32"
      },
      {
        "State": "s45",
        "val": "2700 ",
        "short_name": "宮崎 ",
        "順位": "45 位",
        "平均との差": "-34,694 世帯",
        "中央値との差": "-4,600 世帯",
        "年度": "1988 年",
        "割合": "0.15 %",
        "full_name": "宮崎県 ",
        "前年差": "-400 世帯",
        "前年比": "-12.9 %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "2500 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-34,894 世帯",
        "中央値との差": "-4,800 世帯",
        "年度": "1988 年",
        "割合": "0.14 %",
        "full_name": "福井県 ",
        "前年差": "-700 世帯",
        "前年比": "-21.88 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "2000 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-35,394 世帯",
        "中央値との差": "-5,300 世帯",
        "年度": "1988 年",
        "割合": "0.11 %",
        "full_name": "鳥取県 ",
        "前年差": "-500 世帯",
        "前年比": "-20 %",
        "isval": "s31"
      }
    ],
    "1993": [
      {
        "State": "s14",
        "val": "311500 ",
        "short_name": "神奈川 ",
        "順位": "1 位",
        "平均との差": "268,853 世帯",
        "中央値との差": "302,000 世帯",
        "年度": "1993 年",
        "割合": "15.54 %",
        "full_name": "神奈川県 ",
        "前年差": "23,400 世帯",
        "前年比": "8.12 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "274300 ",
        "short_name": "埼玉 ",
        "順位": "2 位",
        "平均との差": "231,653 世帯",
        "中央値との差": "264,800 世帯",
        "年度": "1993 年",
        "割合": "13.68 %",
        "full_name": "埼玉県 ",
        "前年差": "38,700 世帯",
        "前年比": "16.43 %",
        "isval": "s11"
      },
      {
        "State": "s13",
        "val": "234800 ",
        "short_name": "東京 ",
        "順位": "3 位",
        "平均との差": "192,153 世帯",
        "中央値との差": "225,300 世帯",
        "年度": "1993 年",
        "割合": "11.71 %",
        "full_name": "東京都 ",
        "前年差": "18,100 世帯",
        "前年比": "8.35 %",
        "isval": "s13"
      },
      {
        "State": "s12",
        "val": "228200 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "185,553 世帯",
        "中央値との差": "218,700 世帯",
        "年度": "1993 年",
        "割合": "11.38 %",
        "full_name": "千葉県 ",
        "前年差": "24,900 世帯",
        "前年比": "12.25 %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "188400 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "145,753 世帯",
        "中央値との差": "178,900 世帯",
        "年度": "1993 年",
        "割合": "9.4 %",
        "full_name": "大阪府 ",
        "前年差": "16,500 世帯",
        "前年比": "9.6 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "122600 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "79,953 世帯",
        "中央値との差": "113,100 世帯",
        "年度": "1993 年",
        "割合": "6.12 %",
        "full_name": "兵庫県 ",
        "前年差": "25,600 世帯",
        "前年比": "26.39 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "89100 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "46,453 世帯",
        "中央値との差": "79,600 世帯",
        "年度": "1993 年",
        "割合": "4.44 %",
        "full_name": "愛知県 ",
        "前年差": "13,400 世帯",
        "前年比": "17.7 %",
        "isval": "s23"
      },
      {
        "State": "s29",
        "val": "65000 ",
        "short_name": "奈良 ",
        "順位": "8 位",
        "平均との差": "22,353 世帯",
        "中央値との差": "55,500 世帯",
        "年度": "1993 年",
        "割合": "3.24 %",
        "full_name": "奈良県 ",
        "前年差": "8,000 世帯",
        "前年比": "14.04 %",
        "isval": "s29"
      },
      {
        "State": "s40",
        "val": "50800 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "8,153 世帯",
        "中央値との差": "41,300 世帯",
        "年度": "1993 年",
        "割合": "2.53 %",
        "full_name": "福岡県 ",
        "前年差": "8,600 世帯",
        "前年比": "20.38 %",
        "isval": "s40"
      },
      {
        "State": "s26",
        "val": "47400 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "4,753 世帯",
        "中央値との差": "37,900 世帯",
        "年度": "1993 年",
        "割合": "2.36 %",
        "full_name": "京都府 ",
        "前年差": "5,700 世帯",
        "前年比": "13.67 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "36800 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "-5,847 世帯",
        "中央値との差": "27,300 世帯",
        "年度": "1993 年",
        "割合": "1.84 %",
        "full_name": "茨城県 ",
        "前年差": "6,100 世帯",
        "前年比": "19.87 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "28400 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "-14,247 世帯",
        "中央値との差": "18,900 世帯",
        "年度": "1993 年",
        "割合": "1.42 %",
        "full_name": "岐阜県 ",
        "前年差": "4,800 世帯",
        "前年比": "20.34 %",
        "isval": "s21"
      },
      {
        "State": "s34",
        "val": "28200 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "-14,447 世帯",
        "中央値との差": "18,700 世帯",
        "年度": "1993 年",
        "割合": "1.41 %",
        "full_name": "広島県 ",
        "前年差": "4,800 世帯",
        "前年比": "20.51 %",
        "isval": "s34"
      },
      {
        "State": "s25",
        "val": "26800 ",
        "short_name": "滋賀 ",
        "順位": "14 位",
        "平均との差": "-15,847 世帯",
        "中央値との差": "17,300 世帯",
        "年度": "1993 年",
        "割合": "1.34 %",
        "full_name": "滋賀県 ",
        "前年差": "6,000 世帯",
        "前年比": "28.85 %",
        "isval": "s25"
      },
      {
        "State": "s24",
        "val": "23800 ",
        "short_name": "三重 ",
        "順位": "15 位",
        "平均との差": "-18,847 世帯",
        "中央値との差": "14,300 世帯",
        "年度": "1993 年",
        "割合": "1.19 %",
        "full_name": "三重県 ",
        "前年差": "3,200 世帯",
        "前年比": "15.53 %",
        "isval": "s24"
      },
      {
        "State": "s01",
        "val": "23100 ",
        "short_name": "北海道 ",
        "順位": "16 位",
        "平均との差": "-19,547 世帯",
        "中央値との差": "13,600 世帯",
        "年度": "1993 年",
        "割合": "1.15 %",
        "full_name": "北海道 ",
        "前年差": "6,000 世帯",
        "前年比": "35.09 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "21400 ",
        "short_name": "静岡 ",
        "順位": "17 位",
        "平均との差": "-21,247 世帯",
        "中央値との差": "11,900 世帯",
        "年度": "1993 年",
        "割合": "1.07 %",
        "full_name": "静岡県 ",
        "前年差": "2,600 世帯",
        "前年比": "13.83 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "21200 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-21,447 世帯",
        "中央値との差": "11,700 世帯",
        "年度": "1993 年",
        "割合": "1.06 %",
        "full_name": "宮城県 ",
        "前年差": "6,300 世帯",
        "前年比": "42.28 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "12300 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-30,347 世帯",
        "中央値との差": "2,800 世帯",
        "年度": "1993 年",
        "割合": "0.61 %",
        "full_name": "栃木県 ",
        "前年差": "2,900 世帯",
        "前年比": "30.85 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "11700 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-30,947 世帯",
        "中央値との差": "2,200 世帯",
        "年度": "1993 年",
        "割合": "0.58 %",
        "full_name": "岡山県 ",
        "前年差": "1,400 世帯",
        "前年比": "13.59 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "10800 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-31,847 世帯",
        "中央値との差": "1,300 世帯",
        "年度": "1993 年",
        "割合": "0.54 %",
        "full_name": "群馬県 ",
        "前年差": "2,900 世帯",
        "前年比": "36.71 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "10100 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-32,547 世帯",
        "中央値との差": "600 世帯",
        "年度": "1993 年",
        "割合": "0.5 %",
        "full_name": "新潟県 ",
        "前年差": "-100 世帯",
        "前年比": "-0.98 %",
        "isval": "s15"
      },
      {
        "State": "s30",
        "val": "10100 ",
        "short_name": "和歌山 ",
        "順位": "22 位",
        "平均との差": "-32,547 世帯",
        "中央値との差": "600 世帯",
        "年度": "1993 年",
        "割合": "0.5 %",
        "full_name": "和歌山県 ",
        "前年差": "2,800 世帯",
        "前年比": "38.36 %",
        "isval": "s30"
      },
      {
        "State": "s20",
        "val": "9500 ",
        "short_name": "長野 ",
        "順位": "24 位",
        "平均との差": "-33,147 世帯",
        "中央値との差": "0 世帯",
        "年度": "1993 年",
        "割合": "0.47 %",
        "full_name": "長野県 ",
        "前年差": "1,100 世帯",
        "前年比": "13.1 %",
        "isval": "s20"
      },
      {
        "State": "s46",
        "val": "8000 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-34,647 世帯",
        "中央値との差": "-1,500 世帯",
        "年度": "1993 年",
        "割合": "0.4 %",
        "full_name": "鹿児島県 ",
        "前年差": "1,800 世帯",
        "前年比": "29.03 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "7700 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-34,947 世帯",
        "中央値との差": "-1,800 世帯",
        "年度": "1993 年",
        "割合": "0.38 %",
        "full_name": "山口県 ",
        "前年差": "500 世帯",
        "前年比": "6.94 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "7600 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-35,047 世帯",
        "中央値との差": "-1,900 世帯",
        "年度": "1993 年",
        "割合": "0.38 %",
        "full_name": "熊本県 ",
        "前年差": "1,900 世帯",
        "前年比": "33.33 %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "7400 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-35,247 世帯",
        "中央値との差": "-2,100 世帯",
        "年度": "1993 年",
        "割合": "0.37 %",
        "full_name": "長崎県 ",
        "前年差": "100 世帯",
        "前年比": "1.37 %",
        "isval": "s42"
      },
      {
        "State": "s07",
        "val": "7300 ",
        "short_name": "福島 ",
        "順位": "29 位",
        "平均との差": "-35,347 世帯",
        "中央値との差": "-2,200 世帯",
        "年度": "1993 年",
        "割合": "0.36 %",
        "full_name": "福島県 ",
        "前年差": "1,400 世帯",
        "前年比": "23.73 %",
        "isval": "s07"
      },
      {
        "State": "s03",
        "val": "6200 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-36,447 世帯",
        "中央値との差": "-3,300 世帯",
        "年度": "1993 年",
        "割合": "0.31 %",
        "full_name": "岩手県 ",
        "前年差": "600 世帯",
        "前年比": "10.71 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "6000 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-36,647 世帯",
        "中央値との差": "-3,500 世帯",
        "年度": "1993 年",
        "割合": "0.3 %",
        "full_name": "富山県 ",
        "前年差": "-500 世帯",
        "前年比": "-7.69 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "6000 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-36,647 世帯",
        "中央値との差": "-3,500 世帯",
        "年度": "1993 年",
        "割合": "0.3 %",
        "full_name": "大分県 ",
        "前年差": "900 世帯",
        "前年比": "17.65 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "5900 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-36,747 世帯",
        "中央値との差": "-3,600 世帯",
        "年度": "1993 年",
        "割合": "0.29 %",
        "full_name": "香川県 ",
        "前年差": "600 世帯",
        "前年比": "11.32 %",
        "isval": "s37"
      },
      {
        "State": "s17",
        "val": "5700 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-36,947 世帯",
        "中央値との差": "-3,800 世帯",
        "年度": "1993 年",
        "割合": "0.28 %",
        "full_name": "石川県 ",
        "前年差": "600 世帯",
        "前年比": "11.76 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "5100 ",
        "short_name": "山梨 ",
        "順位": "35 位",
        "平均との差": "-37,547 世帯",
        "中央値との差": "-4,400 世帯",
        "年度": "1993 年",
        "割合": "0.25 %",
        "full_name": "山梨県 ",
        "前年差": "1,300 世帯",
        "前年比": "34.21 %",
        "isval": "s19"
      },
      {
        "State": "s05",
        "val": "4800 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-37,847 世帯",
        "中央値との差": "-4,700 世帯",
        "年度": "1993 年",
        "割合": "0.24 %",
        "full_name": "秋田県 ",
        "前年差": "300 世帯",
        "前年比": "6.67 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "4800 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-37,847 世帯",
        "中央値との差": "-4,700 世帯",
        "年度": "1993 年",
        "割合": "0.24 %",
        "full_name": "佐賀県 ",
        "前年差": "1,000 世帯",
        "前年比": "26.32 %",
        "isval": "s41"
      },
      {
        "State": "s02",
        "val": "4400 ",
        "short_name": "青森 ",
        "順位": "38 位",
        "平均との差": "-38,247 世帯",
        "中央値との差": "-5,100 世帯",
        "年度": "1993 年",
        "割合": "0.22 %",
        "full_name": "青森県 ",
        "前年差": "1,200 世帯",
        "前年比": "37.5 %",
        "isval": "s02"
      },
      {
        "State": "s36",
        "val": "4400 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-38,247 世帯",
        "中央値との差": "-5,100 世帯",
        "年度": "1993 年",
        "割合": "0.22 %",
        "full_name": "徳島県 ",
        "前年差": "200 世帯",
        "前年比": "4.76 %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "4300 ",
        "short_name": "愛媛 ",
        "順位": "40 位",
        "平均との差": "-38,347 世帯",
        "中央値との差": "-5,200 世帯",
        "年度": "1993 年",
        "割合": "0.21 %",
        "full_name": "愛媛県 ",
        "前年差": "900 世帯",
        "前年比": "26.47 %",
        "isval": "s38"
      },
      {
        "State": "s45",
        "val": "3900 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-38,747 世帯",
        "中央値との差": "-5,600 世帯",
        "年度": "1993 年",
        "割合": "0.19 %",
        "full_name": "宮崎県 ",
        "前年差": "1,200 世帯",
        "前年比": "44.44 %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "3800 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-38,847 世帯",
        "中央値との差": "-5,700 世帯",
        "年度": "1993 年",
        "割合": "0.19 %",
        "full_name": "高知県 ",
        "前年差": "300 世帯",
        "前年比": "8.57 %",
        "isval": "s39"
      },
      {
        "State": "s06",
        "val": "3600 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-39,047 世帯",
        "中央値との差": "-5,900 世帯",
        "年度": "1993 年",
        "割合": "0.18 %",
        "full_name": "山形県 ",
        "前年差": "-500 世帯",
        "前年比": "-12.2 %",
        "isval": "s06"
      },
      {
        "State": "s47",
        "val": "3600 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-39,047 世帯",
        "中央値との差": "-5,900 世帯",
        "年度": "1993 年",
        "割合": "0.18 %",
        "full_name": "沖縄県 ",
        "前年差": "-700 世帯",
        "前年比": "-16.28 %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "2900 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-39,747 世帯",
        "中央値との差": "-6,600 世帯",
        "年度": "1993 年",
        "割合": "0.14 %",
        "full_name": "島根県 ",
        "前年差": "-100 世帯",
        "前年比": "-3.33 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "2800 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-39,847 世帯",
        "中央値との差": "-6,700 世帯",
        "年度": "1993 年",
        "割合": "0.14 %",
        "full_name": "福井県 ",
        "前年差": "300 世帯",
        "前年比": "12 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "1900 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-40,747 世帯",
        "中央値との差": "-7,600 世帯",
        "年度": "1993 年",
        "割合": "0.09 %",
        "full_name": "鳥取県 ",
        "前年差": "-100 世帯",
        "前年比": "-5 %",
        "isval": "s31"
      }
    ],
    "1998": [
      {
        "State": "s14",
        "val": "334900 ",
        "short_name": "神奈川 ",
        "順位": "1 位",
        "平均との差": "279,534 世帯",
        "中央値との差": "321,400 世帯",
        "年度": "1998 年",
        "割合": "12.87 %",
        "full_name": "神奈川県 ",
        "前年差": "23,400 世帯",
        "前年比": "7.51 %",
        "isval": "s14"
      },
      {
        "State": "s13",
        "val": "316200 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "260,834 世帯",
        "中央値との差": "302,700 世帯",
        "年度": "1998 年",
        "割合": "12.15 %",
        "full_name": "東京都 ",
        "前年差": "81,400 世帯",
        "前年比": "34.67 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "276900 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "221,534 世帯",
        "中央値との差": "263,400 世帯",
        "年度": "1998 年",
        "割合": "10.64 %",
        "full_name": "大阪府 ",
        "前年差": "88,500 世帯",
        "前年比": "46.97 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "271800 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "216,434 世帯",
        "中央値との差": "258,300 世帯",
        "年度": "1998 年",
        "割合": "10.45 %",
        "full_name": "埼玉県 ",
        "前年差": "-2,500 世帯",
        "前年比": "-0.91 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "234700 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "179,334 世帯",
        "中央値との差": "221,200 世帯",
        "年度": "1998 年",
        "割合": "9.02 %",
        "full_name": "千葉県 ",
        "前年差": "6,500 世帯",
        "前年比": "2.85 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "170600 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "115,234 世帯",
        "中央値との差": "157,100 世帯",
        "年度": "1998 年",
        "割合": "6.56 %",
        "full_name": "兵庫県 ",
        "前年差": "48,000 世帯",
        "前年比": "39.15 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "141800 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "86,434 世帯",
        "中央値との差": "128,300 世帯",
        "年度": "1998 年",
        "割合": "5.45 %",
        "full_name": "愛知県 ",
        "前年差": "52,700 世帯",
        "前年比": "59.15 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "87400 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "32,034 世帯",
        "中央値との差": "73,900 世帯",
        "年度": "1998 年",
        "割合": "3.36 %",
        "full_name": "福岡県 ",
        "前年差": "36,600 世帯",
        "前年比": "72.05 %",
        "isval": "s40"
      },
      {
        "State": "s29",
        "val": "73400 ",
        "short_name": "奈良 ",
        "順位": "9 位",
        "平均との差": "18,034 世帯",
        "中央値との差": "59,900 世帯",
        "年度": "1998 年",
        "割合": "2.82 %",
        "full_name": "奈良県 ",
        "前年差": "8,400 世帯",
        "前年比": "12.92 %",
        "isval": "s29"
      },
      {
        "State": "s26",
        "val": "63000 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "7,634 世帯",
        "中央値との差": "49,500 世帯",
        "年度": "1998 年",
        "割合": "2.42 %",
        "full_name": "京都府 ",
        "前年差": "15,600 世帯",
        "前年比": "32.91 %",
        "isval": "s26"
      },
      {
        "State": "s01",
        "val": "53100 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "-2,266 世帯",
        "中央値との差": "39,600 世帯",
        "年度": "1998 年",
        "割合": "2.04 %",
        "full_name": "北海道 ",
        "前年差": "30,000 世帯",
        "前年比": "129.87 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "48900 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-6,466 世帯",
        "中央値との差": "35,400 世帯",
        "年度": "1998 年",
        "割合": "1.88 %",
        "full_name": "広島県 ",
        "前年差": "20,700 世帯",
        "前年比": "73.4 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "42300 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-13,066 世帯",
        "中央値との差": "28,800 世帯",
        "年度": "1998 年",
        "割合": "1.63 %",
        "full_name": "茨城県 ",
        "前年差": "5,500 世帯",
        "前年比": "14.95 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "38500 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-16,866 世帯",
        "中央値との差": "25,000 世帯",
        "年度": "1998 年",
        "割合": "1.48 %",
        "full_name": "宮城県 ",
        "前年差": "17,300 世帯",
        "前年比": "81.6 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "36400 ",
        "short_name": "静岡 ",
        "順位": "15 位",
        "平均との差": "-18,966 世帯",
        "中央値との差": "22,900 世帯",
        "年度": "1998 年",
        "割合": "1.4 %",
        "full_name": "静岡県 ",
        "前年差": "15,000 世帯",
        "前年比": "70.09 %",
        "isval": "s22"
      },
      {
        "State": "s21",
        "val": "34900 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-20,466 世帯",
        "中央値との差": "21,400 世帯",
        "年度": "1998 年",
        "割合": "1.34 %",
        "full_name": "岐阜県 ",
        "前年差": "6,500 世帯",
        "前年比": "22.89 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "31900 ",
        "short_name": "滋賀 ",
        "順位": "17 位",
        "平均との差": "-23,466 世帯",
        "中央値との差": "18,400 世帯",
        "年度": "1998 年",
        "割合": "1.23 %",
        "full_name": "滋賀県 ",
        "前年差": "5,100 世帯",
        "前年比": "19.03 %",
        "isval": "s25"
      },
      {
        "State": "s24",
        "val": "29800 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-25,566 世帯",
        "中央値との差": "16,300 世帯",
        "年度": "1998 年",
        "割合": "1.15 %",
        "full_name": "三重県 ",
        "前年差": "6,000 世帯",
        "前年比": "25.21 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "21200 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-34,166 世帯",
        "中央値との差": "7,700 世帯",
        "年度": "1998 年",
        "割合": "0.81 %",
        "full_name": "岡山県 ",
        "前年差": "9,500 世帯",
        "前年比": "81.2 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "20400 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-34,966 世帯",
        "中央値との差": "6,900 世帯",
        "年度": "1998 年",
        "割合": "0.78 %",
        "full_name": "栃木県 ",
        "前年差": "8,100 世帯",
        "前年比": "65.85 %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "19700 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-35,666 世帯",
        "中央値との差": "6,200 世帯",
        "年度": "1998 年",
        "割合": "0.76 %",
        "full_name": "新潟県 ",
        "前年差": "9,600 世帯",
        "前年比": "95.05 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "17800 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-37,566 世帯",
        "中央値との差": "4,300 世帯",
        "年度": "1998 年",
        "割合": "0.68 %",
        "full_name": "群馬県 ",
        "前年差": "7,000 世帯",
        "前年比": "64.81 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "16600 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "-38,766 世帯",
        "中央値との差": "3,100 世帯",
        "年度": "1998 年",
        "割合": "0.64 %",
        "full_name": "長野県 ",
        "前年差": "7,100 世帯",
        "前年比": "74.74 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "13500 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-41,866 世帯",
        "中央値との差": "0 世帯",
        "年度": "1998 年",
        "割合": "0.52 %",
        "full_name": "福島県 ",
        "前年差": "6,200 世帯",
        "前年比": "84.93 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "13500 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-41,866 世帯",
        "中央値との差": "0 世帯",
        "年度": "1998 年",
        "割合": "0.52 %",
        "full_name": "熊本県 ",
        "前年差": "5,900 世帯",
        "前年比": "77.63 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "13300 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-42,066 世帯",
        "中央値との差": "-200 世帯",
        "年度": "1998 年",
        "割合": "0.51 %",
        "full_name": "鹿児島県 ",
        "前年差": "5,300 世帯",
        "前年比": "66.25 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "13100 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-42,266 世帯",
        "中央値との差": "-400 世帯",
        "年度": "1998 年",
        "割合": "0.5 %",
        "full_name": "長崎県 ",
        "前年差": "5,700 世帯",
        "前年比": "77.03 %",
        "isval": "s42"
      },
      {
        "State": "s30",
        "val": "12900 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-42,466 世帯",
        "中央値との差": "-600 世帯",
        "年度": "1998 年",
        "割合": "0.5 %",
        "full_name": "和歌山県 ",
        "前年差": "2,800 世帯",
        "前年比": "27.72 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "12400 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-42,966 世帯",
        "中央値との差": "-1,100 世帯",
        "年度": "1998 年",
        "割合": "0.48 %",
        "full_name": "山口県 ",
        "前年差": "4,700 世帯",
        "前年比": "61.04 %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "11300 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-44,066 世帯",
        "中央値との差": "-2,200 世帯",
        "年度": "1998 年",
        "割合": "0.43 %",
        "full_name": "石川県 ",
        "前年差": "5,600 世帯",
        "前年比": "98.25 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "11100 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-44,266 世帯",
        "中央値との差": "-2,400 世帯",
        "年度": "1998 年",
        "割合": "0.43 %",
        "full_name": "岩手県 ",
        "前年差": "4,900 世帯",
        "前年比": "79.03 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "10800 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-44,566 世帯",
        "中央値との差": "-2,700 世帯",
        "年度": "1998 年",
        "割合": "0.42 %",
        "full_name": "沖縄県 ",
        "前年差": "7,200 世帯",
        "前年比": "200 %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "10400 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-44,966 世帯",
        "中央値との差": "-3,100 世帯",
        "年度": "1998 年",
        "割合": "0.4 %",
        "full_name": "富山県 ",
        "前年差": "4,400 世帯",
        "前年比": "73.33 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "9000 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-46,366 世帯",
        "中央値との差": "-4,500 世帯",
        "年度": "1998 年",
        "割合": "0.35 %",
        "full_name": "青森県 ",
        "前年差": "4,600 世帯",
        "前年比": "104.55 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "8800 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-46,566 世帯",
        "中央値との差": "-4,700 世帯",
        "年度": "1998 年",
        "割合": "0.34 %",
        "full_name": "大分県 ",
        "前年差": "2,800 世帯",
        "前年比": "46.67 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "8400 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-46,966 世帯",
        "中央値との差": "-5,100 世帯",
        "年度": "1998 年",
        "割合": "0.32 %",
        "full_name": "香川県 ",
        "前年差": "2,500 世帯",
        "前年比": "42.37 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "8200 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-47,166 世帯",
        "中央値との差": "-5,300 世帯",
        "年度": "1998 年",
        "割合": "0.32 %",
        "full_name": "秋田県 ",
        "前年差": "3,400 世帯",
        "前年比": "70.83 %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "8100 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-47,266 世帯",
        "中央値との差": "-5,400 世帯",
        "年度": "1998 年",
        "割合": "0.31 %",
        "full_name": "山梨県 ",
        "前年差": "3,000 世帯",
        "前年比": "58.82 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "7400 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-47,966 世帯",
        "中央値との差": "-6,100 世帯",
        "年度": "1998 年",
        "割合": "0.28 %",
        "full_name": "徳島県 ",
        "前年差": "3,000 世帯",
        "前年比": "68.18 %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "7400 ",
        "short_name": "愛媛 ",
        "順位": "40 位",
        "平均との差": "-47,966 世帯",
        "中央値との差": "-6,100 世帯",
        "年度": "1998 年",
        "割合": "0.28 %",
        "full_name": "愛媛県 ",
        "前年差": "3,100 世帯",
        "前年比": "72.09 %",
        "isval": "s38"
      },
      {
        "State": "s41",
        "val": "7200 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-48,166 世帯",
        "中央値との差": "-6,300 世帯",
        "年度": "1998 年",
        "割合": "0.28 %",
        "full_name": "佐賀県 ",
        "前年差": "2,400 世帯",
        "前年比": "50 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "6900 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-48,466 世帯",
        "中央値との差": "-6,600 世帯",
        "年度": "1998 年",
        "割合": "0.27 %",
        "full_name": "高知県 ",
        "前年差": "3,100 世帯",
        "前年比": "81.58 %",
        "isval": "s39"
      },
      {
        "State": "s06",
        "val": "6500 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-48,866 世帯",
        "中央値との差": "-7,000 世帯",
        "年度": "1998 年",
        "割合": "0.25 %",
        "full_name": "山形県 ",
        "前年差": "2,900 世帯",
        "前年比": "80.56 %",
        "isval": "s06"
      },
      {
        "State": "s18",
        "val": "5700 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-49,666 世帯",
        "中央値との差": "-7,800 世帯",
        "年度": "1998 年",
        "割合": "0.22 %",
        "full_name": "福井県 ",
        "前年差": "2,900 世帯",
        "前年比": "103.57 %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "5700 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-49,666 世帯",
        "中央値との差": "-7,800 世帯",
        "年度": "1998 年",
        "割合": "0.22 %",
        "full_name": "宮崎県 ",
        "前年差": "1,800 世帯",
        "前年比": "46.15 %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "5100 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-50,266 世帯",
        "中央値との差": "-8,400 世帯",
        "年度": "1998 年",
        "割合": "0.2 %",
        "full_name": "島根県 ",
        "前年差": "2,200 世帯",
        "前年比": "75.86 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "3300 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-52,066 世帯",
        "中央値との差": "-10,200 世帯",
        "年度": "1998 年",
        "割合": "0.13 %",
        "full_name": "鳥取県 ",
        "前年差": "1,400 世帯",
        "前年比": "73.68 %",
        "isval": "s31"
      }
    ],
    "2003": [
      {
        "State": "s14",
        "val": "326700 ",
        "short_name": "神奈川 ",
        "順位": "1 位",
        "平均との差": "274,809 世帯",
        "中央値との差": "314,600 世帯",
        "年度": "2003 年",
        "割合": "13.39 %",
        "full_name": "神奈川県 ",
        "前年差": "-8,200 世帯",
        "前年比": "-2.45 %",
        "isval": "s14"
      },
      {
        "State": "s13",
        "val": "309600 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "257,709 世帯",
        "中央値との差": "297,500 世帯",
        "年度": "2003 年",
        "割合": "12.69 %",
        "full_name": "東京都 ",
        "前年差": "-6,600 世帯",
        "前年比": "-2.09 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "256300 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "204,409 世帯",
        "中央値との差": "244,200 世帯",
        "年度": "2003 年",
        "割合": "10.51 %",
        "full_name": "埼玉県 ",
        "前年差": "-15,500 世帯",
        "前年比": "-5.7 %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "246900 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "195,009 世帯",
        "中央値との差": "234,800 世帯",
        "年度": "2003 年",
        "割合": "10.12 %",
        "full_name": "大阪府 ",
        "前年差": "-30,000 世帯",
        "前年比": "-10.83 %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "226800 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "174,909 世帯",
        "中央値との差": "214,700 世帯",
        "年度": "2003 年",
        "割合": "9.3 %",
        "full_name": "千葉県 ",
        "前年差": "-7,900 世帯",
        "前年比": "-3.37 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "158500 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "106,609 世帯",
        "中央値との差": "146,400 世帯",
        "年度": "2003 年",
        "割合": "6.5 %",
        "full_name": "兵庫県 ",
        "前年差": "-12,100 世帯",
        "前年比": "-7.09 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "135800 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "83,909 世帯",
        "中央値との差": "123,700 世帯",
        "年度": "2003 年",
        "割合": "5.57 %",
        "full_name": "愛知県 ",
        "前年差": "-6,000 世帯",
        "前年比": "-4.23 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "76200 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "24,309 世帯",
        "中央値との差": "64,100 世帯",
        "年度": "2003 年",
        "割合": "3.12 %",
        "full_name": "福岡県 ",
        "前年差": "-11,200 世帯",
        "前年比": "-12.81 %",
        "isval": "s40"
      },
      {
        "State": "s29",
        "val": "63300 ",
        "short_name": "奈良 ",
        "順位": "9 位",
        "平均との差": "11,409 世帯",
        "中央値との差": "51,200 世帯",
        "年度": "2003 年",
        "割合": "2.6 %",
        "full_name": "奈良県 ",
        "前年差": "-10,100 世帯",
        "前年比": "-13.76 %",
        "isval": "s29"
      },
      {
        "State": "s26",
        "val": "56400 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "4,509 世帯",
        "中央値との差": "44,300 世帯",
        "年度": "2003 年",
        "割合": "2.31 %",
        "full_name": "京都府 ",
        "前年差": "-6,600 世帯",
        "前年比": "-10.48 %",
        "isval": "s26"
      },
      {
        "State": "s01",
        "val": "48100 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "-3,791 世帯",
        "中央値との差": "36,000 世帯",
        "年度": "2003 年",
        "割合": "1.97 %",
        "full_name": "北海道 ",
        "前年差": "-5,000 世帯",
        "前年比": "-9.42 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "41700 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-10,191 世帯",
        "中央値との差": "29,600 世帯",
        "年度": "2003 年",
        "割合": "1.71 %",
        "full_name": "広島県 ",
        "前年差": "-7,200 世帯",
        "前年比": "-14.72 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "39800 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-12,091 世帯",
        "中央値との差": "27,700 世帯",
        "年度": "2003 年",
        "割合": "1.63 %",
        "full_name": "茨城県 ",
        "前年差": "-2,500 世帯",
        "前年比": "-5.91 %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "34300 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "-17,591 世帯",
        "中央値との差": "22,200 世帯",
        "年度": "2003 年",
        "割合": "1.41 %",
        "full_name": "静岡県 ",
        "前年差": "-2,100 世帯",
        "前年比": "-5.77 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "34000 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-17,891 世帯",
        "中央値との差": "21,900 世帯",
        "年度": "2003 年",
        "割合": "1.39 %",
        "full_name": "宮城県 ",
        "前年差": "-4,500 世帯",
        "前年比": "-11.69 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "32500 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-19,391 世帯",
        "中央値との差": "20,400 世帯",
        "年度": "2003 年",
        "割合": "1.33 %",
        "full_name": "岐阜県 ",
        "前年差": "-2,400 世帯",
        "前年比": "-6.88 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "30100 ",
        "short_name": "滋賀 ",
        "順位": "17 位",
        "平均との差": "-21,791 世帯",
        "中央値との差": "18,000 世帯",
        "年度": "2003 年",
        "割合": "1.23 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,800 世帯",
        "前年比": "-5.64 %",
        "isval": "s25"
      },
      {
        "State": "s24",
        "val": "28500 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-23,391 世帯",
        "中央値との差": "16,400 世帯",
        "年度": "2003 年",
        "割合": "1.17 %",
        "full_name": "三重県 ",
        "前年差": "-1,300 世帯",
        "前年比": "-4.36 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "20700 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-31,191 世帯",
        "中央値との差": "8,600 世帯",
        "年度": "2003 年",
        "割合": "0.85 %",
        "full_name": "岡山県 ",
        "前年差": "-500 世帯",
        "前年比": "-2.36 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "19000 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-32,891 世帯",
        "中央値との差": "6,900 世帯",
        "年度": "2003 年",
        "割合": "0.78 %",
        "full_name": "栃木県 ",
        "前年差": "-1,400 世帯",
        "前年比": "-6.86 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "17700 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-34,191 世帯",
        "中央値との差": "5,600 世帯",
        "年度": "2003 年",
        "割合": "0.73 %",
        "full_name": "群馬県 ",
        "前年差": "-100 世帯",
        "前年比": "-0.56 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "16900 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-34,991 世帯",
        "中央値との差": "4,800 世帯",
        "年度": "2003 年",
        "割合": "0.69 %",
        "full_name": "新潟県 ",
        "前年差": "-2,800 世帯",
        "前年比": "-14.21 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "16100 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "-35,791 世帯",
        "中央値との差": "4,000 世帯",
        "年度": "2003 年",
        "割合": "0.66 %",
        "full_name": "長野県 ",
        "前年差": "-500 世帯",
        "前年比": "-3.01 %",
        "isval": "s20"
      },
      {
        "State": "s42",
        "val": "12100 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-39,791 世帯",
        "中央値との差": "0 世帯",
        "年度": "2003 年",
        "割合": "0.5 %",
        "full_name": "長崎県 ",
        "前年差": "-1,000 世帯",
        "前年比": "-7.63 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "12000 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-39,891 世帯",
        "中央値との差": "-100 世帯",
        "年度": "2003 年",
        "割合": "0.49 %",
        "full_name": "山口県 ",
        "前年差": "-400 世帯",
        "前年比": "-3.23 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "11900 ",
        "short_name": "福島 ",
        "順位": "27 位",
        "平均との差": "-39,991 世帯",
        "中央値との差": "-200 世帯",
        "年度": "2003 年",
        "割合": "0.49 %",
        "full_name": "福島県 ",
        "前年差": "-1,600 世帯",
        "前年比": "-11.85 %",
        "isval": "s07"
      },
      {
        "State": "s30",
        "val": "11900 ",
        "short_name": "和歌山 ",
        "順位": "27 位",
        "平均との差": "-39,991 世帯",
        "中央値との差": "-200 世帯",
        "年度": "2003 年",
        "割合": "0.49 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,000 世帯",
        "前年比": "-7.75 %",
        "isval": "s30"
      },
      {
        "State": "s46",
        "val": "11900 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-39,991 世帯",
        "中央値との差": "-200 世帯",
        "年度": "2003 年",
        "割合": "0.49 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1,400 世帯",
        "前年比": "-10.53 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "11800 ",
        "short_name": "熊本 ",
        "順位": "29 位",
        "平均との差": "-40,091 世帯",
        "中央値との差": "-300 世帯",
        "年度": "2003 年",
        "割合": "0.48 %",
        "full_name": "熊本県 ",
        "前年差": "-1,700 世帯",
        "前年比": "-12.59 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "10300 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-41,591 世帯",
        "中央値との差": "-1,800 世帯",
        "年度": "2003 年",
        "割合": "0.42 %",
        "full_name": "岩手県 ",
        "前年差": "-800 世帯",
        "前年比": "-7.21 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "10100 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-41,791 世帯",
        "中央値との差": "-2,000 世帯",
        "年度": "2003 年",
        "割合": "0.41 %",
        "full_name": "富山県 ",
        "前年差": "-300 世帯",
        "前年比": "-2.88 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "9500 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-42,391 世帯",
        "中央値との差": "-2,600 世帯",
        "年度": "2003 年",
        "割合": "0.39 %",
        "full_name": "石川県 ",
        "前年差": "-1,800 世帯",
        "前年比": "-15.93 %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "9400 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-42,491 世帯",
        "中央値との差": "-2,700 世帯",
        "年度": "2003 年",
        "割合": "0.39 %",
        "full_name": "香川県 ",
        "前年差": "1,000 世帯",
        "前年比": "11.9 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "8900 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-42,991 世帯",
        "中央値との差": "-3,200 世帯",
        "年度": "2003 年",
        "割合": "0.36 %",
        "full_name": "青森県 ",
        "前年差": "-100 世帯",
        "前年比": "-1.11 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "8800 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-43,091 世帯",
        "中央値との差": "-3,300 世帯",
        "年度": "2003 年",
        "割合": "0.36 %",
        "full_name": "沖縄県 ",
        "前年差": "-2,000 世帯",
        "前年比": "-18.52 %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "7900 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-43,991 世帯",
        "中央値との差": "-4,200 世帯",
        "年度": "2003 年",
        "割合": "0.32 %",
        "full_name": "山梨県 ",
        "前年差": "-200 世帯",
        "前年比": "-2.47 %",
        "isval": "s19"
      },
      {
        "State": "s38",
        "val": "7500 ",
        "short_name": "愛媛 ",
        "順位": "37 位",
        "平均との差": "-44,391 世帯",
        "中央値との差": "-4,600 世帯",
        "年度": "2003 年",
        "割合": "0.31 %",
        "full_name": "愛媛県 ",
        "前年差": "100 世帯",
        "前年比": "1.35 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "7400 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-44,491 世帯",
        "中央値との差": "-4,700 世帯",
        "年度": "2003 年",
        "割合": "0.3 %",
        "full_name": "大分県 ",
        "前年差": "-1,400 世帯",
        "前年比": "-15.91 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "7300 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-44,591 世帯",
        "中央値との差": "-4,800 世帯",
        "年度": "2003 年",
        "割合": "0.3 %",
        "full_name": "秋田県 ",
        "前年差": "-900 世帯",
        "前年比": "-10.98 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "7000 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-44,891 世帯",
        "中央値との差": "-5,100 世帯",
        "年度": "2003 年",
        "割合": "0.29 %",
        "full_name": "佐賀県 ",
        "前年差": "-200 世帯",
        "前年比": "-2.78 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "6800 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-45,091 世帯",
        "中央値との差": "-5,300 世帯",
        "年度": "2003 年",
        "割合": "0.28 %",
        "full_name": "徳島県 ",
        "前年差": "-600 世帯",
        "前年比": "-8.11 %",
        "isval": "s36"
      },
      {
        "State": "s45",
        "val": "6100 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-45,791 世帯",
        "中央値との差": "-6,000 世帯",
        "年度": "2003 年",
        "割合": "0.25 %",
        "full_name": "宮崎県 ",
        "前年差": "400 世帯",
        "前年比": "7.02 %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "6000 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-45,891 世帯",
        "中央値との差": "-6,100 世帯",
        "年度": "2003 年",
        "割合": "0.25 %",
        "full_name": "福井県 ",
        "前年差": "300 世帯",
        "前年比": "5.26 %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "5700 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-46,191 世帯",
        "中央値との差": "-6,400 世帯",
        "年度": "2003 年",
        "割合": "0.23 %",
        "full_name": "山形県 ",
        "前年差": "-800 世帯",
        "前年比": "-12.31 %",
        "isval": "s06"
      },
      {
        "State": "s39",
        "val": "5100 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-46,791 世帯",
        "中央値との差": "-7,000 世帯",
        "年度": "2003 年",
        "割合": "0.21 %",
        "full_name": "高知県 ",
        "前年差": "-1,800 世帯",
        "前年比": "-26.09 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "4600 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-47,291 世帯",
        "中央値との差": "-7,500 世帯",
        "年度": "2003 年",
        "割合": "0.19 %",
        "full_name": "島根県 ",
        "前年差": "-500 世帯",
        "前年比": "-9.8 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "3000 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-48,891 世帯",
        "中央値との差": "-9,100 世帯",
        "年度": "2003 年",
        "割合": "0.12 %",
        "full_name": "鳥取県 ",
        "前年差": "-300 世帯",
        "前年比": "-9.09 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "千葉", "兵庫", "愛知", "福岡", "奈良", "京都", "北海道", "広島", "茨城", "静岡", "宮城", "岐阜", "滋賀", "三重", "岡山", "栃木", "群馬", "新潟", "長野", "長崎", "山口", "福島", "和歌山", "鹿児島", "熊本", "岩手", "富山", "石川", "香川", "青森", "沖縄", "山梨", "愛媛", "大分", "秋田", "佐賀", "徳島", "宮崎", "福井", "山形", "高知", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1978,
        "平均": 30400,
        "全国": 1428500,
        "北海道": 16500,
        "青森": 3600,
        "岩手": 5400,
        "宮城": 15000,
        "秋田": 5600,
        "山形": 3900,
        "福島": 5500,
        "茨城": 22500,
        "栃木": 7800,
        "群馬": 6900,
        "埼玉": 175700,
        "千葉": 140500,
        "東京": 182800,
        "神奈川": 219700,
        "新潟": 11200,
        "富山": 8000,
        "石川": 5500,
        "福井": 2700,
        "山梨": 3900,
        "長野": 9000,
        "岐阜": 20200,
        "静岡": 16500,
        "愛知": 65400,
        "三重": 17600,
        "滋賀": 17600,
        "京都": 36500,
        "大阪": 134300,
        "兵庫": 75400,
        "奈良": 37800,
        "和歌山": 6900,
        "鳥取": 2300,
        "島根": 3200,
        "岡山": 12900,
        "広島": 22500,
        "山口": 9300,
        "徳島": 4000,
        "香川": 5300,
        "愛媛": 4600,
        "高知": 3600,
        "福岡": 46500,
        "佐賀": 3400,
        "長崎": 8000,
        "熊本": 5000,
        "大分": 5300,
        "宮崎": 2400,
        "鹿児島": 6200,
        "沖縄": 4400
      },
      {
        "year": 1983,
        "平均": 38555,
        "全国": 1812000,
        "北海道": 21200,
        "青森": 4400,
        "岩手": 6800,
        "宮城": 19100,
        "秋田": 6000,
        "山形": 4600,
        "福島": 7700,
        "茨城": 30600,
        "栃木": 10000,
        "群馬": 8700,
        "埼玉": 220200,
        "千葉": 194800,
        "東京": 229400,
        "神奈川": 277900,
        "新潟": 13200,
        "富山": 8300,
        "石川": 6000,
        "福井": 3200,
        "山梨": 4500,
        "長野": 10800,
        "岐阜": 25600,
        "静岡": 21500,
        "愛知": 80200,
        "三重": 20900,
        "滋賀": 21800,
        "京都": 44600,
        "大阪": 178000,
        "兵庫": 100100,
        "奈良": 54900,
        "和歌山": 8500,
        "鳥取": 2500,
        "島根": 3200,
        "岡山": 13600,
        "広島": 26700,
        "山口": 10300,
        "徳島": 4600,
        "香川": 5900,
        "愛媛": 4400,
        "高知": 4400,
        "福岡": 53000,
        "佐賀": 4700,
        "長崎": 8500,
        "熊本": 5700,
        "大分": 5400,
        "宮崎": 3100,
        "鹿児島": 8300,
        "沖縄": 4300
      },
      {
        "year": 1988,
        "平均": 37394,
        "全国": 1757700,
        "北海道": 17100,
        "青森": 3200,
        "岩手": 5600,
        "宮城": 14900,
        "秋田": 4500,
        "山形": 4100,
        "福島": 5900,
        "茨城": 30700,
        "栃木": 9400,
        "群馬": 7900,
        "埼玉": 235600,
        "千葉": 203300,
        "東京": 216700,
        "神奈川": 288100,
        "新潟": 10200,
        "富山": 6500,
        "石川": 5100,
        "福井": 2500,
        "山梨": 3800,
        "長野": 8400,
        "岐阜": 23600,
        "静岡": 18800,
        "愛知": 75700,
        "三重": 20600,
        "滋賀": 20800,
        "京都": 41700,
        "大阪": 171900,
        "兵庫": 97000,
        "奈良": 57000,
        "和歌山": 7300,
        "鳥取": 2000,
        "島根": 3000,
        "岡山": 10300,
        "広島": 23400,
        "山口": 7200,
        "徳島": 4200,
        "香川": 5300,
        "愛媛": 3400,
        "高知": 3500,
        "福岡": 42200,
        "佐賀": 3800,
        "長崎": 7300,
        "熊本": 5700,
        "大分": 5100,
        "宮崎": 2700,
        "鹿児島": 6200,
        "沖縄": 4300
      },
      {
        "year": 1993,
        "平均": 42647,
        "全国": 2004600,
        "北海道": 23100,
        "青森": 4400,
        "岩手": 6200,
        "宮城": 21200,
        "秋田": 4800,
        "山形": 3600,
        "福島": 7300,
        "茨城": 36800,
        "栃木": 12300,
        "群馬": 10800,
        "埼玉": 274300,
        "千葉": 228200,
        "東京": 234800,
        "神奈川": 311500,
        "新潟": 10100,
        "富山": 6000,
        "石川": 5700,
        "福井": 2800,
        "山梨": 5100,
        "長野": 9500,
        "岐阜": 28400,
        "静岡": 21400,
        "愛知": 89100,
        "三重": 23800,
        "滋賀": 26800,
        "京都": 47400,
        "大阪": 188400,
        "兵庫": 122600,
        "奈良": 65000,
        "和歌山": 10100,
        "鳥取": 1900,
        "島根": 2900,
        "岡山": 11700,
        "広島": 28200,
        "山口": 7700,
        "徳島": 4400,
        "香川": 5900,
        "愛媛": 4300,
        "高知": 3800,
        "福岡": 50800,
        "佐賀": 4800,
        "長崎": 7400,
        "熊本": 7600,
        "大分": 6000,
        "宮崎": 3900,
        "鹿児島": 8000,
        "沖縄": 3600
      },
      {
        "year": 1998,
        "平均": 55366,
        "全国": 2602200,
        "北海道": 53100,
        "青森": 9000,
        "岩手": 11100,
        "宮城": 38500,
        "秋田": 8200,
        "山形": 6500,
        "福島": 13500,
        "茨城": 42300,
        "栃木": 20400,
        "群馬": 17800,
        "埼玉": 271800,
        "千葉": 234700,
        "東京": 316200,
        "神奈川": 334900,
        "新潟": 19700,
        "富山": 10400,
        "石川": 11300,
        "福井": 5700,
        "山梨": 8100,
        "長野": 16600,
        "岐阜": 34900,
        "静岡": 36400,
        "愛知": 141800,
        "三重": 29800,
        "滋賀": 31900,
        "京都": 63000,
        "大阪": 276900,
        "兵庫": 170600,
        "奈良": 73400,
        "和歌山": 12900,
        "鳥取": 3300,
        "島根": 5100,
        "岡山": 21200,
        "広島": 48900,
        "山口": 12400,
        "徳島": 7400,
        "香川": 8400,
        "愛媛": 7400,
        "高知": 6900,
        "福岡": 87400,
        "佐賀": 7200,
        "長崎": 13100,
        "熊本": 13500,
        "大分": 8800,
        "宮崎": 5700,
        "鹿児島": 13300,
        "沖縄": 10800
      },
      {
        "year": 2003,
        "平均": 51891,
        "全国": 2439100,
        "北海道": 48100,
        "青森": 8900,
        "岩手": 10300,
        "宮城": 34000,
        "秋田": 7300,
        "山形": 5700,
        "福島": 11900,
        "茨城": 39800,
        "栃木": 19000,
        "群馬": 17700,
        "埼玉": 256300,
        "千葉": 226800,
        "東京": 309600,
        "神奈川": 326700,
        "新潟": 16900,
        "富山": 10100,
        "石川": 9500,
        "福井": 6000,
        "山梨": 7900,
        "長野": 16100,
        "岐阜": 32500,
        "静岡": 34300,
        "愛知": 135800,
        "三重": 28500,
        "滋賀": 30100,
        "京都": 56400,
        "大阪": 246900,
        "兵庫": 158500,
        "奈良": 63300,
        "和歌山": 11900,
        "鳥取": 3000,
        "島根": 4600,
        "岡山": 20700,
        "広島": 41700,
        "山口": 12000,
        "徳島": 6800,
        "香川": 9400,
        "愛媛": 7500,
        "高知": 5100,
        "福岡": 76200,
        "佐賀": 7000,
        "長崎": 12100,
        "熊本": 11800,
        "大分": 7400,
        "宮崎": 6100,
        "鹿児島": 11900,
        "沖縄": 8800
      }
    ]
  }
}
);
}
