export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2012": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H7704",
      "cat01_jp": "H7704_ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2012100000",
      "time_jp": "2012年度",
      "unit": "契約",
      "value": "7285203",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "7285203",
      "value_min": "142386",
      "value_all_max": "28370852",
      "value_all_min": "142386",
      "allPro": "17.94",
      "areaPro": "25.3",
      "mean": "864235",
      "median": "407625",
      "mean_dif": "6420968",
      "median_dif": "6877578",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2012",
      "last_dif": null,
      "last_pro": null,
      "title": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_full": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_link": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_txt": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "unit2": "契約",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 864,235 契約<br>全国 40,619,049 契約",
      "sum1": "全国では40,619,049契約で、平均は864,235契約です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2012",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "佐賀県", "高知県", "鳥取県"],
      "rank123_val": [7285203, 3457558, 3418138, 165456, 161590, 142386],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "saga_symbol.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2013": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H7704",
      "cat01_jp": "H7704_ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2013100000",
      "time_jp": "2013年度",
      "unit": "契約",
      "value": "7825589",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "7825589",
      "value_min": "149253",
      "value_all_max": "28370852",
      "value_all_min": "142386",
      "allPro": "17.99",
      "areaPro": "27.22",
      "mean": "925579",
      "median": "429600",
      "mean_dif": "6900010",
      "median_dif": "7395989",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2013",
      "last_dif": "540386",
      "last_pro": "7.42",
      "title": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_full": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_link": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_txt": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "unit2": "契約",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 925,579 契約<br>全国 43,502,193 契約",
      "sum1": "全国では43,502,193契約で、平均は925,579契約です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2012",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "佐賀県", "高知県", "鳥取県"],
      "rank123_val": [7825589, 3680788, 3635694, 174203, 167658, 149253],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "saga_symbol.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H7704",
      "cat01_jp": "H7704_ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "契約",
      "value": "10592728",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "10592728",
      "value_min": "187206",
      "value_all_max": "28370852",
      "value_all_min": "142386",
      "allPro": "18.81",
      "areaPro": "37.02",
      "mean": "1198492",
      "median": "544738",
      "mean_dif": "9394236",
      "median_dif": "10047990",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "2767139",
      "last_pro": "35.36",
      "title": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_full": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_link": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_txt": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "unit2": "契約",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,198,492 契約<br>全国 56,329,134 契約",
      "sum1": "全国では56,329,134契約で、平均は1,198,492契約です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2012",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "島根県", "高知県", "鳥取県"],
      "rank123_val": [10592728, 4640470, 4490745, 219440, 216371, 187206],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2015": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H7704",
      "cat01_jp": "H7704_ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2015100000",
      "time_jp": "2015年度",
      "unit": "契約",
      "value": "13731126",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "13731126",
      "value_min": "239735",
      "value_all_max": "28370852",
      "value_all_min": "142386",
      "allPro": "18.8",
      "areaPro": "48.14",
      "mean": "1554144",
      "median": "711532",
      "mean_dif": "12176982",
      "median_dif": "13019594",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2015",
      "last_dif": "3138398",
      "last_pro": "29.63",
      "title": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_full": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_link": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_txt": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "unit2": "契約",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,554,144 契約<br>全国 73,044,788 契約",
      "sum1": "全国では73,044,788契約で、平均は1,554,144契約です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2012",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [13731126, 5906276, 5847657, 285650, 281576, 239735],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H7704",
      "cat01_jp": "H7704_ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "契約",
      "value": "16490009",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "16490009",
      "value_min": "286214",
      "value_all_max": "28370852",
      "value_all_min": "142386",
      "allPro": "19.02",
      "areaPro": "57.91",
      "mean": "1844873",
      "median": "867086",
      "mean_dif": "14645136",
      "median_dif": "15622923",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "2758883",
      "last_pro": "20.09",
      "title": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_full": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_link": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_txt": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "unit2": "契約",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,844,873 契約<br>全国 86,709,018 契約",
      "sum1": "全国では86,709,018契約で、平均は1,844,873契約です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2012",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [16490009, 7053914, 6809080, 343105, 335590, 286214],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H7704",
      "cat01_jp": "H7704_ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "契約",
      "value": "20385216",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "20385216",
      "value_min": "319255",
      "value_all_max": "28370852",
      "value_all_min": "142386",
      "allPro": "20.83",
      "areaPro": "71.71",
      "mean": "2082171",
      "median": "974950",
      "mean_dif": "18303045",
      "median_dif": "19410266",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2017",
      "last_dif": "3895207",
      "last_pro": "23.62",
      "title": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_full": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_link": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_txt": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "unit2": "契約",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,082,171 契約<br>全国 97,862,044 契約",
      "sum1": "全国では97,862,044契約で、平均は2,082,171契約です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2012",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [20385216, 7927146, 7438023, 376248, 369971, 319255],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H7704",
      "cat01_jp": "H7704_ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "契約",
      "value": "23001905",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "23001905",
      "value_min": "344450",
      "value_all_max": "28370852",
      "value_all_min": "142386",
      "allPro": "21.6",
      "areaPro": "80.98",
      "mean": "2265542",
      "median": "1061435",
      "mean_dif": "20736363",
      "median_dif": "21940470",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2018",
      "last_dif": "2616689",
      "last_pro": "12.84",
      "title": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_full": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_link": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_txt": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "unit2": "契約",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,265,542 契約<br>全国 106,480,475 契約",
      "sum1": "全国では106,480,475契約で、平均は2,265,542契約です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2012",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [23001905, 8318274, 8004024, 405506, 397921, 344450],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H7704",
      "cat01_jp": "H7704_ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "契約",
      "value": "26076259",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "26076259",
      "value_min": "357767",
      "value_all_max": "28370852",
      "value_all_min": "142386",
      "allPro": "23.2",
      "areaPro": "91.87",
      "mean": "2391471",
      "median": "1104164",
      "mean_dif": "23684788",
      "median_dif": "24972095",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2019",
      "last_dif": "3074354",
      "last_pro": "13.37",
      "title": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_full": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_link": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_txt": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "unit2": "契約",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,391,471 契約<br>全国 112,399,144 契約",
      "sum1": "全国では112,399,144契約で、平均は2,391,471契約です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2012",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [26076259, 9053573, 8187641, 420482, 410572, 357767],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2020": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "H7704",
      "cat01_jp": "H7704_ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2020100000",
      "time_jp": "2020年度",
      "unit": "契約",
      "value": "28370852",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "28370852",
      "value_min": "365784",
      "value_all_max": "28370852",
      "value_all_min": "142386",
      "allPro": "23.97",
      "areaPro": "100",
      "mean": "2518771",
      "median": "1148574",
      "mean_dif": "25852081",
      "median_dif": "27222278",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2020",
      "last_dif": "2294593",
      "last_pro": "8.8",
      "title": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_full": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_link": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "title_txt": "ブロードバンドサービス契約数（3．9－4世代携帯電話アクセスサービス契約数を除く）",
      "unit2": "契約",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,518,771 契約<br>全国 118,382,223 契約",
      "sum1": "全国では118,382,223契約で、平均は2,518,771契約です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2013
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2012",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "高知県", "島根県", "鳥取県"],
      "rank123_val": [28370852, 9513539, 8461555, 434524, 423754, 365784],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "kochi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2012": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 7285203,
          "n2": 25.3,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 17.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3457558,
          "n2": 11.74,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 8.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3418138,
          "n2": 11.6,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 8.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2296989,
          "n2": 7.63,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 5.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2290324,
          "n2": 7.61,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 5.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2004378,
          "n2": 6.6,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 4.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1730767,
          "n2": 5.63,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1496734,
          "n2": 4.8,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1479660,
          "n2": 4.74,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 3.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1065642,
          "n2": 3.27,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 864553,
          "n2": 2.56,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 800671,
          "n2": 2.33,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 746359,
          "n2": 2.14,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 635657,
          "n2": 1.75,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 574783,
          "n2": 1.53,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 564354,
          "n2": 1.49,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 527748,
          "n2": 1.37,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 519746,
          "n2": 1.34,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 513487,
          "n2": 1.31,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 507009,
          "n2": 1.29,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 500784,
          "n2": 1.27,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 445275,
          "n2": 1.07,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 409618,
          "n2": 0.95,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 407625,
          "n2": 0.94,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 392688,
          "n2": 0.89,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 391672,
          "n2": 0.88,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 345595,
          "n2": 0.72,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 344796,
          "n2": 0.72,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 312912,
          "n2": 0.6,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 310703,
          "n2": 0.6,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 304620,
          "n2": 0.57,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 290370,
          "n2": 0.52,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 286097,
          "n2": 0.51,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 279908,
          "n2": 0.49,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 278450,
          "n2": 0.48,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 271263,
          "n2": 0.46,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 258639,
          "n2": 0.41,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 257728,
          "n2": 0.41,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 249183,
          "n2": 0.38,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 231858,
          "n2": 0.32,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 225234,
          "n2": 0.29,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 210284,
          "n2": 0.24,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 195605,
          "n2": 0.19,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 168950,
          "n2": 0.09,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 165456,
          "n2": 0.08,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 161590,
          "n2": 0.07,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 142386,
          "n2": 0,
          "n3": "契約",
          "n4": 7285203
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "契約",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2013": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 7825589,
          "n2": 27.22,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 17.99,
          "n2": "%"
        },
        "dif": {
          "n1": 540386,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3680788,
          "n2": 12.53,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 8.46,
          "n2": "%"
        },
        "dif": {
          "n1": 223230,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 6.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3635694,
          "n2": 12.38,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 8.36,
          "n2": "%"
        },
        "dif": {
          "n1": 217556,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 6.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2519193,
          "n2": 8.42,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 5.79,
          "n2": "%"
        },
        "dif": {
          "n1": 222204,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2474023,
          "n2": 8.26,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 5.69,
          "n2": "%"
        },
        "dif": {
          "n1": 183699,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2162220,
          "n2": 7.16,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 4.97,
          "n2": "%"
        },
        "dif": {
          "n1": 157842,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1853525,
          "n2": 6.06,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": 122758,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1606288,
          "n2": 5.19,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": 109554,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1559656,
          "n2": 5.02,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 3.59,
          "n2": "%"
        },
        "dif": {
          "n1": 79996,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 5.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1143186,
          "n2": 3.55,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": 77544,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 912407,
          "n2": 2.73,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 47854,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 5.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 861071,
          "n2": 2.55,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 60400,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 807185,
          "n2": 2.36,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 60826,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 710044,
          "n2": 2.01,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 74387,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 11.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 599310,
          "n2": 1.62,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 24527,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 596097,
          "n2": 1.61,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 31743,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 5.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 580048,
          "n2": 1.55,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 52300,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 552566,
          "n2": 1.45,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 32820,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 6.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 549603,
          "n2": 1.44,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 36116,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 543987,
          "n2": 1.42,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 36978,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 541412,
          "n2": 1.41,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 40628,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 486270,
          "n2": 1.22,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 40995,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 435579,
          "n2": 1.04,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 27954,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 6.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 429600,
          "n2": 1.02,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 19982,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 416052,
          "n2": 0.97,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 23364,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 5.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 415762,
          "n2": 0.97,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 24090,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 6.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 362087,
          "n2": 0.78,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 17291,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 5.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 358818,
          "n2": 0.77,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 13223,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 329213,
          "n2": 0.66,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 18510,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 5.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 328759,
          "n2": 0.66,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 15847,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 5.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 326419,
          "n2": 0.65,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 21799,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 306434,
          "n2": 0.58,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 20337,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 303949,
          "n2": 0.57,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 13579,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 302440,
          "n2": 0.57,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 22532,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 300365,
          "n2": 0.56,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 21915,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 286837,
          "n2": 0.51,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 15574,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 5.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 280012,
          "n2": 0.49,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 22284,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 279234,
          "n2": 0.48,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 20595,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 261005,
          "n2": 0.42,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 11822,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 251721,
          "n2": 0.39,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 19863,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 234194,
          "n2": 0.33,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 8960,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 221841,
          "n2": 0.28,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 11557,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 5.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 204227,
          "n2": 0.22,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 8622,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 176369,
          "n2": 0.12,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 7419,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 174203,
          "n2": 0.11,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 8747,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 5.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 167658,
          "n2": 0.09,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 6068,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 149253,
          "n2": 0.02,
          "n3": "契約",
          "n4": 7825589
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 6867,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.82,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 10592728,
          "n2": 37.02,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 18.81,
          "n2": "%"
        },
        "dif": {
          "n1": 2767139,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 35.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 4640470,
          "n2": 15.93,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 8.24,
          "n2": "%"
        },
        "dif": {
          "n1": 959682,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 26.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 4490745,
          "n2": 15.4,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 7.97,
          "n2": "%"
        },
        "dif": {
          "n1": 855051,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 23.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 3361699,
          "n2": 11.4,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 5.97,
          "n2": "%"
        },
        "dif": {
          "n1": 842506,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 33.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3138095,
          "n2": 10.61,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 5.57,
          "n2": "%"
        },
        "dif": {
          "n1": 664072,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 26.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2789195,
          "n2": 9.38,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 4.95,
          "n2": "%"
        },
        "dif": {
          "n1": 626975,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2380698,
          "n2": 7.93,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 4.23,
          "n2": "%"
        },
        "dif": {
          "n1": 527173,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 28.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2330333,
          "n2": 7.75,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": 724045,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 45.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1981665,
          "n2": 6.52,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": 422009,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 27.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1461601,
          "n2": 4.67,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": 318415,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 27.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1162933,
          "n2": 3.62,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 250526,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 27.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1112614,
          "n2": 3.44,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 251543,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 29.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1014280,
          "n2": 3.09,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 207095,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 25.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 912573,
          "n2": 2.73,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 202529,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 28.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 760685,
          "n2": 2.19,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 180637,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 31.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 738105,
          "n2": 2.11,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 138795,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 23.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 712599,
          "n2": 2.02,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 116502,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 19.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 698110,
          "n2": 1.97,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 156698,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 28.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 694771,
          "n2": 1.96,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 150784,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 27.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 693760,
          "n2": 1.95,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 141194,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 25.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 678621,
          "n2": 1.9,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 129018,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 23.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 645070,
          "n2": 1.78,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 158800,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 32.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 558178,
          "n2": 1.47,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 122599,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 28.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 544738,
          "n2": 1.43,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 128976,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 31.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 542051,
          "n2": 1.42,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 112451,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 26.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 526109,
          "n2": 1.36,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 110057,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 26.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 481252,
          "n2": 1.2,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 152493,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 46.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 468359,
          "n2": 1.15,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 109541,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 30.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 455992,
          "n2": 1.11,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 93905,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 25.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 422855,
          "n2": 0.99,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 96436,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 29.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 415876,
          "n2": 0.97,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 86663,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 26.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 386226,
          "n2": 0.86,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 79792,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 26.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 381579,
          "n2": 0.85,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 77630,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 25.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 379893,
          "n2": 0.84,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 77453,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 25.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 373194,
          "n2": 0.82,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 72829,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 24.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 355531,
          "n2": 0.76,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 76297,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 27.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 353321,
          "n2": 0.75,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 73309,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 26.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 352354,
          "n2": 0.74,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 65517,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 22.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 345826,
          "n2": 0.72,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 84821,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 32.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 304413,
          "n2": 0.57,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 52692,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 20.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 290081,
          "n2": 0.52,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 55887,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 23.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 284733,
          "n2": 0.5,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 62892,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 28.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 256623,
          "n2": 0.4,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 52396,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 25.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 235583,
          "n2": 0.33,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 61380,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 35.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 219440,
          "n2": 0.27,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 43071,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 24.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 216371,
          "n2": 0.26,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 48713,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 29.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 187206,
          "n2": 0.16,
          "n3": "契約",
          "n4": 10592728
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 37953,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 25.43,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2015": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 13731126,
          "n2": 48.14,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 18.8,
          "n2": "%"
        },
        "dif": {
          "n1": 3138398,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 29.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 5906276,
          "n2": 20.42,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 8.09,
          "n2": "%"
        },
        "dif": {
          "n1": 1415531,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 31.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 5847657,
          "n2": 20.21,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 8.01,
          "n2": "%"
        },
        "dif": {
          "n1": 1207187,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 26.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 4421005,
          "n2": 15.16,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 6.05,
          "n2": "%"
        },
        "dif": {
          "n1": 1059306,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 31.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4125833,
          "n2": 14.11,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 5.65,
          "n2": "%"
        },
        "dif": {
          "n1": 987738,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 31.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 3563957,
          "n2": 12.12,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 4.88,
          "n2": "%"
        },
        "dif": {
          "n1": 774762,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 27.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 3190594,
          "n2": 10.8,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": 860261,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 36.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 3063888,
          "n2": 10.35,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 4.19,
          "n2": "%"
        },
        "dif": {
          "n1": 683190,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 28.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2591328,
          "n2": 8.68,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 3.55,
          "n2": "%"
        },
        "dif": {
          "n1": 609663,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 30.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1865379,
          "n2": 6.1,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 2.55,
          "n2": "%"
        },
        "dif": {
          "n1": 403778,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 27.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1504175,
          "n2": 4.82,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 341242,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 29.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1449245,
          "n2": 4.63,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 336631,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 30.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1299314,
          "n2": 4.1,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 285034,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 28.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1190656,
          "n2": 3.71,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 278083,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 30.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 978346,
          "n2": 2.96,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 217661,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 28.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 919304,
          "n2": 2.75,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 181199,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 24.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 890871,
          "n2": 2.65,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 196100,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 28.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 889424,
          "n2": 2.65,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 191314,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 27.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 885838,
          "n2": 2.63,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 192078,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 27.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 876845,
          "n2": 2.6,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 164246,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 23.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 855984,
          "n2": 2.53,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 177363,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 26.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 848281,
          "n2": 2.5,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 203211,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 31.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 737912,
          "n2": 2.11,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 193174,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 35.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 711532,
          "n2": 2.02,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 153354,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 27.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 697103,
          "n2": 1.97,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 215851,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 44.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 696291,
          "n2": 1.96,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 154240,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 28.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 673465,
          "n2": 1.88,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 147356,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 28.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 629917,
          "n2": 1.73,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 161558,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 34.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 588661,
          "n2": 1.58,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 132669,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 29.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 548181,
          "n2": 1.44,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 125326,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 29.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 536978,
          "n2": 1.4,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 121102,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 29.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 492942,
          "n2": 1.24,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 113049,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 29.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 492573,
          "n2": 1.24,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 110994,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 29.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 489613,
          "n2": 1.23,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 103387,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 26.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 477368,
          "n2": 1.19,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 104174,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 27.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 468427,
          "n2": 1.16,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 122601,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 35.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 459471,
          "n2": 1.12,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 103940,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 29.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 450961,
          "n2": 1.09,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 97640,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 27.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 443283,
          "n2": 1.07,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 90929,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 25.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 378985,
          "n2": 0.84,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 74572,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 24.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 367892,
          "n2": 0.8,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 77811,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 26.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 363059,
          "n2": 0.78,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 78326,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 27.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 321190,
          "n2": 0.63,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 64567,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 25.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 316697,
          "n2": 0.62,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 81114,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 34.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 285650,
          "n2": 0.51,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 69279,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 32.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 281576,
          "n2": 0.49,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 62136,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 28.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 239735,
          "n2": 0.34,
          "n3": "契約",
          "n4": 13731126
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 52529,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 28.06,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 16490009,
          "n2": 57.91,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 19.02,
          "n2": "%"
        },
        "dif": {
          "n1": 2758883,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 20.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 7053914,
          "n2": 24.48,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 8.14,
          "n2": "%"
        },
        "dif": {
          "n1": 1147638,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 19.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 6809080,
          "n2": 23.62,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 7.85,
          "n2": "%"
        },
        "dif": {
          "n1": 961423,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 16.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 5295207,
          "n2": 18.25,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 6.11,
          "n2": "%"
        },
        "dif": {
          "n1": 874202,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 19.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4867182,
          "n2": 16.74,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 5.61,
          "n2": "%"
        },
        "dif": {
          "n1": 741349,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 17.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 4188869,
          "n2": 14.33,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": 624912,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 17.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 3752809,
          "n2": 12.79,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 4.33,
          "n2": "%"
        },
        "dif": {
          "n1": 562215,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 17.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 3596941,
          "n2": 12.24,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": 533053,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 17.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3085736,
          "n2": 10.43,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 3.56,
          "n2": "%"
        },
        "dif": {
          "n1": 494408,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 19.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2210679,
          "n2": 7.33,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 2.55,
          "n2": "%"
        },
        "dif": {
          "n1": 345300,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 18.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1788654,
          "n2": 5.83,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 284479,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 18.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1716295,
          "n2": 5.58,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 267050,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 18.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1539184,
          "n2": 4.95,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 239870,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 18.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1422859,
          "n2": 4.54,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 232203,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 19.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1156467,
          "n2": 3.59,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 178121,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 18.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1087644,
          "n2": 3.35,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 168340,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 18.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1058022,
          "n2": 3.24,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 167151,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 18.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1048569,
          "n2": 3.21,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 162731,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 18.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1039566,
          "n2": 3.18,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 150142,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 16.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1019210,
          "n2": 3.11,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 170929,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 20.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1015520,
          "n2": 3.09,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 138675,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 15.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1002087,
          "n2": 3.05,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 146103,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 17.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 884199,
          "n2": 2.63,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 146287,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 19.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 867086,
          "n2": 2.57,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 169983,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 24.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 827903,
          "n2": 2.43,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 116371,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 16.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 820665,
          "n2": 2.4,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 124374,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 17.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 794751,
          "n2": 2.31,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 121286,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 18.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 757124,
          "n2": 2.18,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 127207,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 20.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 697661,
          "n2": 1.97,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 109000,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 18.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 646267,
          "n2": 1.79,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 98086,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 17.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 638243,
          "n2": 1.76,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 101265,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 18.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 588016,
          "n2": 1.58,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 95074,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 19.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 582423,
          "n2": 1.56,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 89850,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 18.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 581798,
          "n2": 1.56,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 92185,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 18.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 574610,
          "n2": 1.53,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 106183,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 22.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 568343,
          "n2": 1.51,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 90975,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 19.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 544537,
          "n2": 1.42,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 85066,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 18.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 541744,
          "n2": 1.41,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 90783,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 20.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 514441,
          "n2": 1.32,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 71158,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 16.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 445116,
          "n2": 1.07,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 66131,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 17.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 433658,
          "n2": 1.03,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 65766,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 17.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 430176,
          "n2": 1.02,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 67117,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 18.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 385299,
          "n2": 0.86,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 68602,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 21.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 375546,
          "n2": 0.83,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 54356,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 16.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 343105,
          "n2": 0.71,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 57455,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 20.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 335590,
          "n2": 0.68,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 54014,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 19.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 286214,
          "n2": 0.51,
          "n3": "契約",
          "n4": 16490009
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 46479,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 19.39,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 20385216,
          "n2": 71.71,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 20.83,
          "n2": "%"
        },
        "dif": {
          "n1": 3895207,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 23.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 7927146,
          "n2": 27.58,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 8.1,
          "n2": "%"
        },
        "dif": {
          "n1": 873232,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 12.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 7438023,
          "n2": 25.84,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 7.6,
          "n2": "%"
        },
        "dif": {
          "n1": 628943,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 5891437,
          "n2": 20.37,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 6.02,
          "n2": "%"
        },
        "dif": {
          "n1": 596230,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 11.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 5353287,
          "n2": 18.46,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 5.47,
          "n2": "%"
        },
        "dif": {
          "n1": 486105,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 4623419,
          "n2": 15.87,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 4.72,
          "n2": "%"
        },
        "dif": {
          "n1": 434550,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4072080,
          "n2": 13.92,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 4.16,
          "n2": "%"
        },
        "dif": {
          "n1": 319271,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 3926385,
          "n2": 13.4,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": 329444,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3418513,
          "n2": 11.61,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 3.49,
          "n2": "%"
        },
        "dif": {
          "n1": 332777,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2447149,
          "n2": 8.16,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 236470,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1994133,
          "n2": 6.56,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 205479,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 11.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1888341,
          "n2": 6.19,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": 172046,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1693151,
          "n2": 5.49,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 153967,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1571993,
          "n2": 5.06,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 149134,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1279380,
          "n2": 4.03,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 122913,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1207387,
          "n2": 3.77,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 119743,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 11.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1167807,
          "n2": 3.63,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 109785,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1152757,
          "n2": 3.58,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 104188,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1138955,
          "n2": 3.53,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 99389,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1128831,
          "n2": 3.49,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 109621,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1110740,
          "n2": 3.43,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 95220,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1098385,
          "n2": 3.39,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 96298,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 982137,
          "n2": 2.97,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 115051,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 13.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 974950,
          "n2": 2.95,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 90751,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 900151,
          "n2": 2.68,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 79486,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 897066,
          "n2": 2.67,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 69163,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 870832,
          "n2": 2.58,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 76081,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 837309,
          "n2": 2.46,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 80185,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 766471,
          "n2": 2.21,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 68810,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 712995,
          "n2": 2.02,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 66728,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 702284,
          "n2": 1.98,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 64041,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 651803,
          "n2": 1.8,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 63787,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 644380,
          "n2": 1.78,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 61957,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 644224,
          "n2": 1.78,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 62426,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 638255,
          "n2": 1.76,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 63645,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 11.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 628251,
          "n2": 1.72,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 59908,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 600645,
          "n2": 1.62,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 56108,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 598999,
          "n2": 1.62,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 57255,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 556710,
          "n2": 1.47,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 42269,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 486050,
          "n2": 1.22,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 40934,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 474586,
          "n2": 1.18,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 44410,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 473448,
          "n2": 1.17,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 39790,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 426368,
          "n2": 1.01,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 41069,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 414141,
          "n2": 0.96,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 38595,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 376248,
          "n2": 0.83,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 33143,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 369971,
          "n2": 0.81,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 34381,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 10.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 319255,
          "n2": 0.63,
          "n3": "契約",
          "n4": 20385216
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 33041,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 11.54,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 23001905,
          "n2": 80.98,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 21.6,
          "n2": "%"
        },
        "dif": {
          "n1": 2616689,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 12.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 8318274,
          "n2": 28.96,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 7.81,
          "n2": "%"
        },
        "dif": {
          "n1": 391128,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 8004024,
          "n2": 27.85,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 7.52,
          "n2": "%"
        },
        "dif": {
          "n1": 566001,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6394095,
          "n2": 22.15,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 6,
          "n2": "%"
        },
        "dif": {
          "n1": 502658,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 5809157,
          "n2": 20.07,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 5.46,
          "n2": "%"
        },
        "dif": {
          "n1": 455870,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 5008453,
          "n2": 17.24,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 4.7,
          "n2": "%"
        },
        "dif": {
          "n1": 385034,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4341497,
          "n2": 14.88,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 4.08,
          "n2": "%"
        },
        "dif": {
          "n1": 269417,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 6.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 4216513,
          "n2": 14.43,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 3.96,
          "n2": "%"
        },
        "dif": {
          "n1": 290128,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3700030,
          "n2": 12.6,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": 281517,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2653359,
          "n2": 8.9,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": 206210,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2161249,
          "n2": 7.15,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 167116,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2051186,
          "n2": 6.76,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": 162845,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1836329,
          "n2": 6,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 143178,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1703441,
          "n2": 5.53,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 131448,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1378291,
          "n2": 4.38,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 98911,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1312606,
          "n2": 4.15,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 105219,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1278240,
          "n2": 4.02,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 110433,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1245703,
          "n2": 3.91,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 92946,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1229669,
          "n2": 3.85,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 90714,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1218357,
          "n2": 3.81,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 89526,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1196165,
          "n2": 3.73,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 85425,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1185176,
          "n2": 3.69,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 86791,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1062769,
          "n2": 3.26,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 80632,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1061435,
          "n2": 3.26,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 86485,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 970553,
          "n2": 2.93,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 70402,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 962313,
          "n2": 2.9,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 65247,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 938958,
          "n2": 2.82,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 68126,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 909862,
          "n2": 2.72,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 72553,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 825197,
          "n2": 2.42,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 58726,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 772967,
          "n2": 2.23,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 59972,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 765991,
          "n2": 2.21,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 63707,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 707257,
          "n2": 2,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 55454,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 700353,
          "n2": 1.98,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 56129,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 697033,
          "n2": 1.96,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 52653,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 696419,
          "n2": 1.96,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 58164,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 9.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 680225,
          "n2": 1.91,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 51974,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 649929,
          "n2": 1.8,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 50930,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 643375,
          "n2": 1.77,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 42730,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 593413,
          "n2": 1.6,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 36703,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 6.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 520896,
          "n2": 1.34,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 34846,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 513661,
          "n2": 1.32,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 39075,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 507911,
          "n2": 1.29,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 34463,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 463481,
          "n2": 1.14,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 37113,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 444881,
          "n2": 1.07,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 30740,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 405506,
          "n2": 0.93,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 29258,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 397921,
          "n2": 0.91,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 27950,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 344450,
          "n2": 0.72,
          "n3": "契約",
          "n4": 23001905
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 25195,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 7.89,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 26076259,
          "n2": 91.87,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 23.2,
          "n2": "%"
        },
        "dif": {
          "n1": 3074354,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 13.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 9053573,
          "n2": 31.57,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 8.05,
          "n2": "%"
        },
        "dif": {
          "n1": 735299,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 8187641,
          "n2": 28.5,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 7.28,
          "n2": "%"
        },
        "dif": {
          "n1": 183617,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 2.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6638462,
          "n2": 23.01,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 5.91,
          "n2": "%"
        },
        "dif": {
          "n1": 244367,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 5946739,
          "n2": 20.56,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 5.29,
          "n2": "%"
        },
        "dif": {
          "n1": 137582,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 2.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 5145136,
          "n2": 17.72,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 4.58,
          "n2": "%"
        },
        "dif": {
          "n1": 136683,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 2.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 4336287,
          "n2": 14.86,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 3.86,
          "n2": "%"
        },
        "dif": {
          "n1": 119774,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 2.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4023606,
          "n2": 13.75,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": -317891,
          "n2": "契約",
          "n3": "-"
        },
        "dip": {
          "n1": -7.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3830093,
          "n2": 13.06,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": 130063,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2758229,
          "n2": 9.27,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": 104870,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2229862,
          "n2": 7.39,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 68613,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2114557,
          "n2": 6.99,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 63371,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1901599,
          "n2": 6.23,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 65270,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1763010,
          "n2": 5.74,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 59569,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1431249,
          "n2": 4.57,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 52958,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1369280,
          "n2": 4.35,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 56674,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1312320,
          "n2": 4.14,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 34080,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 2.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1288842,
          "n2": 4.06,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 43139,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1270577,
          "n2": 4,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 40908,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1267408,
          "n2": 3.99,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 49051,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1243074,
          "n2": 3.9,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 46909,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1240733,
          "n2": 3.89,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 55557,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1152727,
          "n2": 3.58,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 89958,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1104164,
          "n2": 3.41,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 42729,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1009221,
          "n2": 3.07,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 38668,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 996625,
          "n2": 3.03,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 34312,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 979948,
          "n2": 2.97,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 40990,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 946086,
          "n2": 2.85,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 36224,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 856835,
          "n2": 2.53,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 31638,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 804258,
          "n2": 2.34,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 31291,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 794871,
          "n2": 2.31,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 28880,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 740037,
          "n2": 2.12,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 39684,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 5.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 735578,
          "n2": 2.1,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 28321,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 731078,
          "n2": 2.09,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 34659,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 724690,
          "n2": 2.06,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 27657,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 708073,
          "n2": 2,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 27848,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 676663,
          "n2": 1.89,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 26734,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 665165,
          "n2": 1.85,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 21790,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 612287,
          "n2": 1.66,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 18874,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 537179,
          "n2": 1.4,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 16283,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 532438,
          "n2": 1.38,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 18777,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 522838,
          "n2": 1.35,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 14927,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 2.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 484567,
          "n2": 1.21,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 21086,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 466459,
          "n2": 1.15,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 21578,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 420482,
          "n2": 0.99,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 14976,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 410572,
          "n2": 0.95,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 12651,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 357767,
          "n2": 0.76,
          "n3": "契約",
          "n4": 26076259
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 13317,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.87,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2020": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 28370852,
          "n2": 100,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 23.97,
          "n2": "%"
        },
        "dif": {
          "n1": 2294593,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 8.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 9513539,
          "n2": 33.2,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 8.04,
          "n2": "%"
        },
        "dif": {
          "n1": 459966,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 5.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 8461555,
          "n2": 29.47,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 7.15,
          "n2": "%"
        },
        "dif": {
          "n1": 273914,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6886552,
          "n2": 23.89,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 5.82,
          "n2": "%"
        },
        "dif": {
          "n1": 248090,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 6110121,
          "n2": 21.14,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 5.16,
          "n2": "%"
        },
        "dif": {
          "n1": 163382,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 2.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 5293869,
          "n2": 18.25,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": 148733,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 2.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 4485230,
          "n2": 15.38,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 3.79,
          "n2": "%"
        },
        "dif": {
          "n1": 148943,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4213839,
          "n2": 14.42,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 3.56,
          "n2": "%"
        },
        "dif": {
          "n1": 190233,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3955659,
          "n2": 13.51,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 3.34,
          "n2": "%"
        },
        "dif": {
          "n1": 125566,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2893704,
          "n2": 9.75,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 135475,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2309396,
          "n2": 7.68,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 79534,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2263628,
          "n2": 7.51,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 500618,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 28.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2204956,
          "n2": 7.31,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 90399,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1969105,
          "n2": 6.47,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 67506,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1500489,
          "n2": 4.81,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 69240,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1437860,
          "n2": 4.59,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 68580,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 5.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1362047,
          "n2": 4.32,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 49727,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1327628,
          "n2": 4.2,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 38786,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1319934,
          "n2": 4.17,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 52526,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1312016,
          "n2": 4.14,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 41439,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1284079,
          "n2": 4.04,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 43346,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1283270,
          "n2": 4.04,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 40196,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1208058,
          "n2": 3.78,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 55331,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1148574,
          "n2": 3.56,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 44410,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1043074,
          "n2": 3.19,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 33853,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1022067,
          "n2": 3.12,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 25442,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 2.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1010784,
          "n2": 3.08,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 30836,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 981496,
          "n2": 2.97,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 35410,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 897096,
          "n2": 2.67,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 40261,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 844155,
          "n2": 2.49,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 49284,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 6.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 838961,
          "n2": 2.47,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 34703,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 772535,
          "n2": 2.23,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 32498,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 4.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 758685,
          "n2": 2.18,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 23107,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 758661,
          "n2": 2.18,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 27583,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 747144,
          "n2": 2.14,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 22454,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 730065,
          "n2": 2.08,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 21992,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 697714,
          "n2": 1.97,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 21051,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 687936,
          "n2": 1.93,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 22771,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 628981,
          "n2": 1.72,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 16694,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 2.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 552031,
          "n2": 1.45,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 14852,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 2.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 551538,
          "n2": 1.45,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 19100,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 538038,
          "n2": 1.4,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 15200,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 2.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 502912,
          "n2": 1.28,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 18345,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 478328,
          "n2": 1.19,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 11869,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 2.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 434524,
          "n2": 1.03,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 14042,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 423754,
          "n2": 1,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 13182,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 3.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 365784,
          "n2": 0.79,
          "n3": "契約",
          "n4": 28370852
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 8017,
          "n2": "契約",
          "n3": "+"
        },
        "dip": {
          "n1": 2.24,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2012": [
      {
        "State": "s13",
        "val": "7285203 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "6,420,968 契約",
        "中央値との差": "6,877,578 契約",
        "年度": "2012 年",
        "割合": "17.94 %",
        "full_name": "東京都 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "3457558 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "2,593,323 契約",
        "中央値との差": "3,049,933 契約",
        "年度": "2012 年",
        "割合": "8.51 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "3418138 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "2,553,903 契約",
        "中央値との差": "3,010,513 契約",
        "年度": "2012 年",
        "割合": "8.42 %",
        "full_name": "大阪府 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "2296989 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,432,754 契約",
        "中央値との差": "1,889,364 契約",
        "年度": "2012 年",
        "割合": "5.65 %",
        "full_name": "愛知県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "2290324 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,426,089 契約",
        "中央値との差": "1,882,699 契約",
        "年度": "2012 年",
        "割合": "5.64 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "2004378 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "1,140,143 契約",
        "中央値との差": "1,596,753 契約",
        "年度": "2012 年",
        "割合": "4.93 %",
        "full_name": "千葉県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "1730767 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "866,532 契約",
        "中央値との差": "1,323,142 契約",
        "年度": "2012 年",
        "割合": "4.26 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "1496734 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "632,499 契約",
        "中央値との差": "1,089,109 契約",
        "年度": "2012 年",
        "割合": "3.68 %",
        "full_name": "福岡県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "1479660 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "615,425 契約",
        "中央値との差": "1,072,035 契約",
        "年度": "2012 年",
        "割合": "3.64 %",
        "full_name": "北海道 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "1065642 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "201,407 契約",
        "中央値との差": "658,017 契約",
        "年度": "2012 年",
        "割合": "2.62 %",
        "full_name": "静岡県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "864553 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "318 契約",
        "中央値との差": "456,928 契約",
        "年度": "2012 年",
        "割合": "2.13 %",
        "full_name": "京都府 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "800671 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-63,564 契約",
        "中央値との差": "393,046 契約",
        "年度": "2012 年",
        "割合": "1.97 %",
        "full_name": "広島県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "746359 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-117,876 契約",
        "中央値との差": "338,734 契約",
        "年度": "2012 年",
        "割合": "1.84 %",
        "full_name": "茨城県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "635657 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-228,578 契約",
        "中央値との差": "228,032 契約",
        "年度": "2012 年",
        "割合": "1.56 %",
        "full_name": "宮城県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "574783 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-289,452 契約",
        "中央値との差": "167,158 契約",
        "年度": "2012 年",
        "割合": "1.42 %",
        "full_name": "長野県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "564354 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-299,881 契約",
        "中央値との差": "156,729 契約",
        "年度": "2012 年",
        "割合": "1.39 %",
        "full_name": "新潟県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "527748 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-336,487 契約",
        "中央値との差": "120,123 契約",
        "年度": "2012 年",
        "割合": "1.3 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "519746 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-344,489 契約",
        "中央値との差": "112,121 契約",
        "年度": "2012 年",
        "割合": "1.28 %",
        "full_name": "群馬県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "513487 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-350,748 契約",
        "中央値との差": "105,862 契約",
        "年度": "2012 年",
        "割合": "1.26 %",
        "full_name": "栃木県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "507009 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-357,226 契約",
        "中央値との差": "99,384 契約",
        "年度": "2012 年",
        "割合": "1.25 %",
        "full_name": "岡山県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "500784 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-363,451 契約",
        "中央値との差": "93,159 契約",
        "年度": "2012 年",
        "割合": "1.23 %",
        "full_name": "三重県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "445275 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-418,960 契約",
        "中央値との差": "37,650 契約",
        "年度": "2012 年",
        "割合": "1.1 %",
        "full_name": "福島県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s25",
        "val": "409618 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-454,617 契約",
        "中央値との差": "1,993 契約",
        "年度": "2012 年",
        "割合": "1.01 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "407625 ",
        "short_name": "奈良 ",
        "順位": "24 位",
        "平均との差": "-456,610 契約",
        "中央値との差": "0 契約",
        "年度": "2012 年",
        "割合": "1 %",
        "full_name": "奈良県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "392688 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-471,547 契約",
        "中央値との差": "-14,937 契約",
        "年度": "2012 年",
        "割合": "0.97 %",
        "full_name": "山口県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "391672 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-472,563 契約",
        "中央値との差": "-15,953 契約",
        "年度": "2012 年",
        "割合": "0.96 %",
        "full_name": "熊本県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "345595 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-518,640 契約",
        "中央値との差": "-62,030 契約",
        "年度": "2012 年",
        "割合": "0.85 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "344796 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-519,439 契約",
        "中央値との差": "-62,829 契約",
        "年度": "2012 年",
        "割合": "0.85 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "312912 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-551,323 契約",
        "中央値との差": "-94,713 契約",
        "年度": "2012 年",
        "割合": "0.77 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s42",
        "val": "310703 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-553,532 契約",
        "中央値との差": "-96,922 契約",
        "年度": "2012 年",
        "割合": "0.76 %",
        "full_name": "長崎県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "304620 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-559,615 契約",
        "中央値との差": "-103,005 契約",
        "年度": "2012 年",
        "割合": "0.75 %",
        "full_name": "石川県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "290370 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-573,865 契約",
        "中央値との差": "-117,255 契約",
        "年度": "2012 年",
        "割合": "0.71 %",
        "full_name": "大分県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "286097 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-578,138 契約",
        "中央値との差": "-121,528 契約",
        "年度": "2012 年",
        "割合": "0.7 %",
        "full_name": "富山県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "279908 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-584,327 契約",
        "中央値との差": "-127,717 契約",
        "年度": "2012 年",
        "割合": "0.69 %",
        "full_name": "青森県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "278450 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-585,785 契約",
        "中央値との差": "-129,175 契約",
        "年度": "2012 年",
        "割合": "0.69 %",
        "full_name": "岩手県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s30",
        "val": "271263 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-592,972 契約",
        "中央値との差": "-136,362 契約",
        "年度": "2012 年",
        "割合": "0.67 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "258639 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-605,596 契約",
        "中央値との差": "-148,986 契約",
        "年度": "2012 年",
        "割合": "0.64 %",
        "full_name": "香川県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "257728 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-606,507 契約",
        "中央値との差": "-149,897 契約",
        "年度": "2012 年",
        "割合": "0.63 %",
        "full_name": "山形県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "249183 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-615,052 契約",
        "中央値との差": "-158,442 契約",
        "年度": "2012 年",
        "割合": "0.61 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "231858 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-632,377 契約",
        "中央値との差": "-175,767 契約",
        "年度": "2012 年",
        "割合": "0.57 %",
        "full_name": "秋田県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "225234 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-639,001 契約",
        "中央値との差": "-182,391 契約",
        "年度": "2012 年",
        "割合": "0.55 %",
        "full_name": "山梨県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "210284 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-653,951 契約",
        "中央値との差": "-197,341 契約",
        "年度": "2012 年",
        "割合": "0.52 %",
        "full_name": "福井県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "195605 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-668,630 契約",
        "中央値との差": "-212,020 契約",
        "年度": "2012 年",
        "割合": "0.48 %",
        "full_name": "徳島県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "168950 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-695,285 契約",
        "中央値との差": "-238,675 契約",
        "年度": "2012 年",
        "割合": "0.42 %",
        "full_name": "島根県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "165456 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-698,779 契約",
        "中央値との差": "-242,169 契約",
        "年度": "2012 年",
        "割合": "0.41 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "161590 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-702,645 契約",
        "中央値との差": "-246,035 契約",
        "年度": "2012 年",
        "割合": "0.4 %",
        "full_name": "高知県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "142386 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-721,849 契約",
        "中央値との差": "-265,239 契約",
        "年度": "2012 年",
        "割合": "0.35 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 契約",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2013": [
      {
        "State": "s13",
        "val": "7825589 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "6,900,010 契約",
        "中央値との差": "7,395,989 契約",
        "年度": "2013 年",
        "割合": "17.99 %",
        "full_name": "東京都 ",
        "前年差": "540,386 契約",
        "前年比": "7.42 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "3680788 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "2,755,209 契約",
        "中央値との差": "3,251,188 契約",
        "年度": "2013 年",
        "割合": "8.46 %",
        "full_name": "神奈川県 ",
        "前年差": "223,230 契約",
        "前年比": "6.46 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "3635694 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "2,710,115 契約",
        "中央値との差": "3,206,094 契約",
        "年度": "2013 年",
        "割合": "8.36 %",
        "full_name": "大阪府 ",
        "前年差": "217,556 契約",
        "前年比": "6.36 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "2519193 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "1,593,614 契約",
        "中央値との差": "2,089,593 契約",
        "年度": "2013 年",
        "割合": "5.79 %",
        "full_name": "愛知県 ",
        "前年差": "222,204 契約",
        "前年比": "9.67 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "2474023 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,548,444 契約",
        "中央値との差": "2,044,423 契約",
        "年度": "2013 年",
        "割合": "5.69 %",
        "full_name": "埼玉県 ",
        "前年差": "183,699 契約",
        "前年比": "8.02 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "2162220 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "1,236,641 契約",
        "中央値との差": "1,732,620 契約",
        "年度": "2013 年",
        "割合": "4.97 %",
        "full_name": "千葉県 ",
        "前年差": "157,842 契約",
        "前年比": "7.87 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "1853525 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "927,946 契約",
        "中央値との差": "1,423,925 契約",
        "年度": "2013 年",
        "割合": "4.26 %",
        "full_name": "兵庫県 ",
        "前年差": "122,758 契約",
        "前年比": "7.09 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "1606288 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "680,709 契約",
        "中央値との差": "1,176,688 契約",
        "年度": "2013 年",
        "割合": "3.69 %",
        "full_name": "福岡県 ",
        "前年差": "109,554 契約",
        "前年比": "7.32 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "1559656 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "634,077 契約",
        "中央値との差": "1,130,056 契約",
        "年度": "2013 年",
        "割合": "3.59 %",
        "full_name": "北海道 ",
        "前年差": "79,996 契約",
        "前年比": "5.41 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "1143186 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "217,607 契約",
        "中央値との差": "713,586 契約",
        "年度": "2013 年",
        "割合": "2.63 %",
        "full_name": "静岡県 ",
        "前年差": "77,544 契約",
        "前年比": "7.28 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "912407 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "-13,172 契約",
        "中央値との差": "482,807 契約",
        "年度": "2013 年",
        "割合": "2.1 %",
        "full_name": "京都府 ",
        "前年差": "47,854 契約",
        "前年比": "5.54 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "861071 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-64,508 契約",
        "中央値との差": "431,471 契約",
        "年度": "2013 年",
        "割合": "1.98 %",
        "full_name": "広島県 ",
        "前年差": "60,400 契約",
        "前年比": "7.54 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "807185 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-118,394 契約",
        "中央値との差": "377,585 契約",
        "年度": "2013 年",
        "割合": "1.86 %",
        "full_name": "茨城県 ",
        "前年差": "60,826 契約",
        "前年比": "8.15 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "710044 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-215,535 契約",
        "中央値との差": "280,444 契約",
        "年度": "2013 年",
        "割合": "1.63 %",
        "full_name": "宮城県 ",
        "前年差": "74,387 契約",
        "前年比": "11.7 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "599310 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-326,269 契約",
        "中央値との差": "169,710 契約",
        "年度": "2013 年",
        "割合": "1.38 %",
        "full_name": "長野県 ",
        "前年差": "24,527 契約",
        "前年比": "4.27 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "596097 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-329,482 契約",
        "中央値との差": "166,497 契約",
        "年度": "2013 年",
        "割合": "1.37 %",
        "full_name": "新潟県 ",
        "前年差": "31,743 契約",
        "前年比": "5.62 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "580048 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-345,531 契約",
        "中央値との差": "150,448 契約",
        "年度": "2013 年",
        "割合": "1.33 %",
        "full_name": "岐阜県 ",
        "前年差": "52,300 契約",
        "前年比": "9.91 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "552566 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-373,013 契約",
        "中央値との差": "122,966 契約",
        "年度": "2013 年",
        "割合": "1.27 %",
        "full_name": "群馬県 ",
        "前年差": "32,820 契約",
        "前年比": "6.31 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "549603 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-375,976 契約",
        "中央値との差": "120,003 契約",
        "年度": "2013 年",
        "割合": "1.26 %",
        "full_name": "栃木県 ",
        "前年差": "36,116 契約",
        "前年比": "7.03 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "543987 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-381,592 契約",
        "中央値との差": "114,387 契約",
        "年度": "2013 年",
        "割合": "1.25 %",
        "full_name": "岡山県 ",
        "前年差": "36,978 契約",
        "前年比": "7.29 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "541412 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-384,167 契約",
        "中央値との差": "111,812 契約",
        "年度": "2013 年",
        "割合": "1.24 %",
        "full_name": "三重県 ",
        "前年差": "40,628 契約",
        "前年比": "8.11 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "486270 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-439,309 契約",
        "中央値との差": "56,670 契約",
        "年度": "2013 年",
        "割合": "1.12 %",
        "full_name": "福島県 ",
        "前年差": "40,995 契約",
        "前年比": "9.21 %",
        "isval": "s07"
      },
      {
        "State": "s29",
        "val": "435579 ",
        "short_name": "奈良 ",
        "順位": "23 位",
        "平均との差": "-490,000 契約",
        "中央値との差": "5,979 契約",
        "年度": "2013 年",
        "割合": "1 %",
        "full_name": "奈良県 ",
        "前年差": "27,954 契約",
        "前年比": "6.86 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "429600 ",
        "short_name": "滋賀 ",
        "順位": "24 位",
        "平均との差": "-495,979 契約",
        "中央値との差": "0 契約",
        "年度": "2013 年",
        "割合": "0.99 %",
        "full_name": "滋賀県 ",
        "前年差": "19,982 契約",
        "前年比": "4.88 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "416052 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-509,527 契約",
        "中央値との差": "-13,548 契約",
        "年度": "2013 年",
        "割合": "0.96 %",
        "full_name": "山口県 ",
        "前年差": "23,364 契約",
        "前年比": "5.95 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "415762 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-509,817 契約",
        "中央値との差": "-13,838 契約",
        "年度": "2013 年",
        "割合": "0.96 %",
        "full_name": "熊本県 ",
        "前年差": "24,090 契約",
        "前年比": "6.15 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "362087 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-563,492 契約",
        "中央値との差": "-67,513 契約",
        "年度": "2013 年",
        "割合": "0.83 %",
        "full_name": "愛媛県 ",
        "前年差": "17,291 契約",
        "前年比": "5.01 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "358818 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-566,761 契約",
        "中央値との差": "-70,782 契約",
        "年度": "2013 年",
        "割合": "0.82 %",
        "full_name": "鹿児島県 ",
        "前年差": "13,223 契約",
        "前年比": "3.83 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "329213 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-596,366 契約",
        "中央値との差": "-100,387 契約",
        "年度": "2013 年",
        "割合": "0.76 %",
        "full_name": "長崎県 ",
        "前年差": "18,510 契約",
        "前年比": "5.96 %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "328759 ",
        "short_name": "沖縄 ",
        "順位": "30 位",
        "平均との差": "-596,820 契約",
        "中央値との差": "-100,841 契約",
        "年度": "2013 年",
        "割合": "0.76 %",
        "full_name": "沖縄県 ",
        "前年差": "15,847 契約",
        "前年比": "5.06 %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "326419 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-599,160 契約",
        "中央値との差": "-103,181 契約",
        "年度": "2013 年",
        "割合": "0.75 %",
        "full_name": "石川県 ",
        "前年差": "21,799 契約",
        "前年比": "7.16 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "306434 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-619,145 契約",
        "中央値との差": "-123,166 契約",
        "年度": "2013 年",
        "割合": "0.7 %",
        "full_name": "富山県 ",
        "前年差": "20,337 契約",
        "前年比": "7.11 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "303949 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-621,630 契約",
        "中央値との差": "-125,651 契約",
        "年度": "2013 年",
        "割合": "0.7 %",
        "full_name": "大分県 ",
        "前年差": "13,579 契約",
        "前年比": "4.68 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "302440 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-623,139 契約",
        "中央値との差": "-127,160 契約",
        "年度": "2013 年",
        "割合": "0.7 %",
        "full_name": "青森県 ",
        "前年差": "22,532 契約",
        "前年比": "8.05 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "300365 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-625,214 契約",
        "中央値との差": "-129,235 契約",
        "年度": "2013 年",
        "割合": "0.69 %",
        "full_name": "岩手県 ",
        "前年差": "21,915 契約",
        "前年比": "7.87 %",
        "isval": "s03"
      },
      {
        "State": "s30",
        "val": "286837 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-638,742 契約",
        "中央値との差": "-142,763 契約",
        "年度": "2013 年",
        "割合": "0.66 %",
        "full_name": "和歌山県 ",
        "前年差": "15,574 契約",
        "前年比": "5.74 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "280012 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-645,567 契約",
        "中央値との差": "-149,588 契約",
        "年度": "2013 年",
        "割合": "0.64 %",
        "full_name": "山形県 ",
        "前年差": "22,284 契約",
        "前年比": "8.65 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "279234 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-646,345 契約",
        "中央値との差": "-150,366 契約",
        "年度": "2013 年",
        "割合": "0.64 %",
        "full_name": "香川県 ",
        "前年差": "20,595 契約",
        "前年比": "7.96 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "261005 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-664,574 契約",
        "中央値との差": "-168,595 契約",
        "年度": "2013 年",
        "割合": "0.6 %",
        "full_name": "宮崎県 ",
        "前年差": "11,822 契約",
        "前年比": "4.74 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "251721 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-673,858 契約",
        "中央値との差": "-177,879 契約",
        "年度": "2013 年",
        "割合": "0.58 %",
        "full_name": "秋田県 ",
        "前年差": "19,863 契約",
        "前年比": "8.57 %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "234194 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-691,385 契約",
        "中央値との差": "-195,406 契約",
        "年度": "2013 年",
        "割合": "0.54 %",
        "full_name": "山梨県 ",
        "前年差": "8,960 契約",
        "前年比": "3.98 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "221841 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-703,738 契約",
        "中央値との差": "-207,759 契約",
        "年度": "2013 年",
        "割合": "0.51 %",
        "full_name": "福井県 ",
        "前年差": "11,557 契約",
        "前年比": "5.5 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "204227 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-721,352 契約",
        "中央値との差": "-225,373 契約",
        "年度": "2013 年",
        "割合": "0.47 %",
        "full_name": "徳島県 ",
        "前年差": "8,622 契約",
        "前年比": "4.41 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "176369 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-749,210 契約",
        "中央値との差": "-253,231 契約",
        "年度": "2013 年",
        "割合": "0.41 %",
        "full_name": "島根県 ",
        "前年差": "7,419 契約",
        "前年比": "4.39 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "174203 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-751,376 契約",
        "中央値との差": "-255,397 契約",
        "年度": "2013 年",
        "割合": "0.4 %",
        "full_name": "佐賀県 ",
        "前年差": "8,747 契約",
        "前年比": "5.29 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "167658 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-757,921 契約",
        "中央値との差": "-261,942 契約",
        "年度": "2013 年",
        "割合": "0.39 %",
        "full_name": "高知県 ",
        "前年差": "6,068 契約",
        "前年比": "3.76 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "149253 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-776,326 契約",
        "中央値との差": "-280,347 契約",
        "年度": "2013 年",
        "割合": "0.34 %",
        "full_name": "鳥取県 ",
        "前年差": "6,867 契約",
        "前年比": "4.82 %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "10592728 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "9,394,236 契約",
        "中央値との差": "10,047,990 契約",
        "年度": "2014 年",
        "割合": "18.81 %",
        "full_name": "東京都 ",
        "前年差": "2,767,139 契約",
        "前年比": "35.36 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "4640470 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "3,441,978 契約",
        "中央値との差": "4,095,732 契約",
        "年度": "2014 年",
        "割合": "8.24 %",
        "full_name": "神奈川県 ",
        "前年差": "959,682 契約",
        "前年比": "26.07 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "4490745 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "3,292,253 契約",
        "中央値との差": "3,946,007 契約",
        "年度": "2014 年",
        "割合": "7.97 %",
        "full_name": "大阪府 ",
        "前年差": "855,051 契約",
        "前年比": "23.52 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "3361699 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "2,163,207 契約",
        "中央値との差": "2,816,961 契約",
        "年度": "2014 年",
        "割合": "5.97 %",
        "full_name": "愛知県 ",
        "前年差": "842,506 契約",
        "前年比": "33.44 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "3138095 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "1,939,603 契約",
        "中央値との差": "2,593,357 契約",
        "年度": "2014 年",
        "割合": "5.57 %",
        "full_name": "埼玉県 ",
        "前年差": "664,072 契約",
        "前年比": "26.84 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "2789195 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "1,590,703 契約",
        "中央値との差": "2,244,457 契約",
        "年度": "2014 年",
        "割合": "4.95 %",
        "full_name": "千葉県 ",
        "前年差": "626,975 契約",
        "前年比": "29 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "2380698 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "1,182,206 契約",
        "中央値との差": "1,835,960 契約",
        "年度": "2014 年",
        "割合": "4.23 %",
        "full_name": "兵庫県 ",
        "前年差": "527,173 契約",
        "前年比": "28.44 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "2330333 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "1,131,841 契約",
        "中央値との差": "1,785,595 契約",
        "年度": "2014 年",
        "割合": "4.14 %",
        "full_name": "福岡県 ",
        "前年差": "724,045 契約",
        "前年比": "45.08 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "1981665 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "783,173 契約",
        "中央値との差": "1,436,927 契約",
        "年度": "2014 年",
        "割合": "3.52 %",
        "full_name": "北海道 ",
        "前年差": "422,009 契約",
        "前年比": "27.06 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "1461601 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "263,109 契約",
        "中央値との差": "916,863 契約",
        "年度": "2014 年",
        "割合": "2.59 %",
        "full_name": "静岡県 ",
        "前年差": "318,415 契約",
        "前年比": "27.85 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "1162933 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "-35,559 契約",
        "中央値との差": "618,195 契約",
        "年度": "2014 年",
        "割合": "2.06 %",
        "full_name": "京都府 ",
        "前年差": "250,526 契約",
        "前年比": "27.46 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "1112614 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-85,878 契約",
        "中央値との差": "567,876 契約",
        "年度": "2014 年",
        "割合": "1.98 %",
        "full_name": "広島県 ",
        "前年差": "251,543 契約",
        "前年比": "29.21 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1014280 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-184,212 契約",
        "中央値との差": "469,542 契約",
        "年度": "2014 年",
        "割合": "1.8 %",
        "full_name": "茨城県 ",
        "前年差": "207,095 契約",
        "前年比": "25.66 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "912573 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-285,919 契約",
        "中央値との差": "367,835 契約",
        "年度": "2014 年",
        "割合": "1.62 %",
        "full_name": "宮城県 ",
        "前年差": "202,529 契約",
        "前年比": "28.52 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "760685 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-437,807 契約",
        "中央値との差": "215,947 契約",
        "年度": "2014 年",
        "割合": "1.35 %",
        "full_name": "岐阜県 ",
        "前年差": "180,637 契約",
        "前年比": "31.14 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "738105 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-460,387 契約",
        "中央値との差": "193,367 契約",
        "年度": "2014 年",
        "割合": "1.31 %",
        "full_name": "長野県 ",
        "前年差": "138,795 契約",
        "前年比": "23.16 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "712599 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-485,893 契約",
        "中央値との差": "167,861 契約",
        "年度": "2014 年",
        "割合": "1.27 %",
        "full_name": "新潟県 ",
        "前年差": "116,502 契約",
        "前年比": "19.54 %",
        "isval": "s15"
      },
      {
        "State": "s24",
        "val": "698110 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-500,382 契約",
        "中央値との差": "153,372 契約",
        "年度": "2014 年",
        "割合": "1.24 %",
        "full_name": "三重県 ",
        "前年差": "156,698 契約",
        "前年比": "28.94 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "694771 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-503,721 契約",
        "中央値との差": "150,033 契約",
        "年度": "2014 年",
        "割合": "1.23 %",
        "full_name": "岡山県 ",
        "前年差": "150,784 契約",
        "前年比": "27.72 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "693760 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-504,732 契約",
        "中央値との差": "149,022 契約",
        "年度": "2014 年",
        "割合": "1.23 %",
        "full_name": "群馬県 ",
        "前年差": "141,194 契約",
        "前年比": "25.55 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "678621 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-519,871 契約",
        "中央値との差": "133,883 契約",
        "年度": "2014 年",
        "割合": "1.2 %",
        "full_name": "栃木県 ",
        "前年差": "129,018 契約",
        "前年比": "23.47 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "645070 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-553,422 契約",
        "中央値との差": "100,332 契約",
        "年度": "2014 年",
        "割合": "1.15 %",
        "full_name": "福島県 ",
        "前年差": "158,800 契約",
        "前年比": "32.66 %",
        "isval": "s07"
      },
      {
        "State": "s29",
        "val": "558178 ",
        "short_name": "奈良 ",
        "順位": "23 位",
        "平均との差": "-640,314 契約",
        "中央値との差": "13,440 契約",
        "年度": "2014 年",
        "割合": "0.99 %",
        "full_name": "奈良県 ",
        "前年差": "122,599 契約",
        "前年比": "28.15 %",
        "isval": "s29"
      },
      {
        "State": "s43",
        "val": "544738 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-653,754 契約",
        "中央値との差": "0 契約",
        "年度": "2014 年",
        "割合": "0.97 %",
        "full_name": "熊本県 ",
        "前年差": "128,976 契約",
        "前年比": "31.02 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "542051 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-656,441 契約",
        "中央値との差": "-2,687 契約",
        "年度": "2014 年",
        "割合": "0.96 %",
        "full_name": "滋賀県 ",
        "前年差": "112,451 契約",
        "前年比": "26.18 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "526109 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-672,383 契約",
        "中央値との差": "-18,629 契約",
        "年度": "2014 年",
        "割合": "0.93 %",
        "full_name": "山口県 ",
        "前年差": "110,057 契約",
        "前年比": "26.45 %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "481252 ",
        "short_name": "沖縄 ",
        "順位": "27 位",
        "平均との差": "-717,240 契約",
        "中央値との差": "-63,486 契約",
        "年度": "2014 年",
        "割合": "0.85 %",
        "full_name": "沖縄県 ",
        "前年差": "152,493 契約",
        "前年比": "46.38 %",
        "isval": "s47"
      },
      {
        "State": "s46",
        "val": "468359 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-730,133 契約",
        "中央値との差": "-76,379 契約",
        "年度": "2014 年",
        "割合": "0.83 %",
        "full_name": "鹿児島県 ",
        "前年差": "109,541 契約",
        "前年比": "30.53 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "455992 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-742,500 契約",
        "中央値との差": "-88,746 契約",
        "年度": "2014 年",
        "割合": "0.81 %",
        "full_name": "愛媛県 ",
        "前年差": "93,905 契約",
        "前年比": "25.93 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "422855 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-775,637 契約",
        "中央値との差": "-121,883 契約",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "石川県 ",
        "前年差": "96,436 契約",
        "前年比": "29.54 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "415876 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-782,616 契約",
        "中央値との差": "-128,862 契約",
        "年度": "2014 年",
        "割合": "0.74 %",
        "full_name": "長崎県 ",
        "前年差": "86,663 契約",
        "前年比": "26.32 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "386226 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-812,266 契約",
        "中央値との差": "-158,512 契約",
        "年度": "2014 年",
        "割合": "0.69 %",
        "full_name": "富山県 ",
        "前年差": "79,792 契約",
        "前年比": "26.04 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "381579 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-816,913 契約",
        "中央値との差": "-163,159 契約",
        "年度": "2014 年",
        "割合": "0.68 %",
        "full_name": "大分県 ",
        "前年差": "77,630 契約",
        "前年比": "25.54 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "379893 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-818,599 契約",
        "中央値との差": "-164,845 契約",
        "年度": "2014 年",
        "割合": "0.67 %",
        "full_name": "青森県 ",
        "前年差": "77,453 契約",
        "前年比": "25.61 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "373194 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-825,298 契約",
        "中央値との差": "-171,544 契約",
        "年度": "2014 年",
        "割合": "0.66 %",
        "full_name": "岩手県 ",
        "前年差": "72,829 契約",
        "前年比": "24.25 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "355531 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-842,961 契約",
        "中央値との差": "-189,207 契約",
        "年度": "2014 年",
        "割合": "0.63 %",
        "full_name": "香川県 ",
        "前年差": "76,297 契約",
        "前年比": "27.32 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "353321 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-845,171 契約",
        "中央値との差": "-191,417 契約",
        "年度": "2014 年",
        "割合": "0.63 %",
        "full_name": "山形県 ",
        "前年差": "73,309 契約",
        "前年比": "26.18 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "352354 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-846,138 契約",
        "中央値との差": "-192,384 契約",
        "年度": "2014 年",
        "割合": "0.63 %",
        "full_name": "和歌山県 ",
        "前年差": "65,517 契約",
        "前年比": "22.84 %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "345826 ",
        "short_name": "宮崎 ",
        "順位": "39 位",
        "平均との差": "-852,666 契約",
        "中央値との差": "-198,912 契約",
        "年度": "2014 年",
        "割合": "0.61 %",
        "full_name": "宮崎県 ",
        "前年差": "84,821 契約",
        "前年比": "32.5 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "304413 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-894,079 契約",
        "中央値との差": "-240,325 契約",
        "年度": "2014 年",
        "割合": "0.54 %",
        "full_name": "秋田県 ",
        "前年差": "52,692 契約",
        "前年比": "20.93 %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "290081 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-908,411 契約",
        "中央値との差": "-254,657 契約",
        "年度": "2014 年",
        "割合": "0.51 %",
        "full_name": "山梨県 ",
        "前年差": "55,887 契約",
        "前年比": "23.86 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "284733 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-913,759 契約",
        "中央値との差": "-260,005 契約",
        "年度": "2014 年",
        "割合": "0.51 %",
        "full_name": "福井県 ",
        "前年差": "62,892 契約",
        "前年比": "28.35 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "256623 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-941,869 契約",
        "中央値との差": "-288,115 契約",
        "年度": "2014 年",
        "割合": "0.46 %",
        "full_name": "徳島県 ",
        "前年差": "52,396 契約",
        "前年比": "25.66 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "235583 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-962,909 契約",
        "中央値との差": "-309,155 契約",
        "年度": "2014 年",
        "割合": "0.42 %",
        "full_name": "佐賀県 ",
        "前年差": "61,380 契約",
        "前年比": "35.23 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "219440 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-979,052 契約",
        "中央値との差": "-325,298 契約",
        "年度": "2014 年",
        "割合": "0.39 %",
        "full_name": "島根県 ",
        "前年差": "43,071 契約",
        "前年比": "24.42 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "216371 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-982,121 契約",
        "中央値との差": "-328,367 契約",
        "年度": "2014 年",
        "割合": "0.38 %",
        "full_name": "高知県 ",
        "前年差": "48,713 契約",
        "前年比": "29.05 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "187206 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,011,286 契約",
        "中央値との差": "-357,532 契約",
        "年度": "2014 年",
        "割合": "0.33 %",
        "full_name": "鳥取県 ",
        "前年差": "37,953 契約",
        "前年比": "25.43 %",
        "isval": "s31"
      }
    ],
    "2015": [
      {
        "State": "s13",
        "val": "13731126 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "12,176,982 契約",
        "中央値との差": "13,019,594 契約",
        "年度": "2015 年",
        "割合": "18.8 %",
        "full_name": "東京都 ",
        "前年差": "3,138,398 契約",
        "前年比": "29.63 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "5906276 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "4,352,132 契約",
        "中央値との差": "5,194,744 契約",
        "年度": "2015 年",
        "割合": "8.09 %",
        "full_name": "大阪府 ",
        "前年差": "1,415,531 契約",
        "前年比": "31.52 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "5847657 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "4,293,513 契約",
        "中央値との差": "5,136,125 契約",
        "年度": "2015 年",
        "割合": "8.01 %",
        "full_name": "神奈川県 ",
        "前年差": "1,207,187 契約",
        "前年比": "26.01 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "4421005 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "2,866,861 契約",
        "中央値との差": "3,709,473 契約",
        "年度": "2015 年",
        "割合": "6.05 %",
        "full_name": "愛知県 ",
        "前年差": "1,059,306 契約",
        "前年比": "31.51 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "4125833 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "2,571,689 契約",
        "中央値との差": "3,414,301 契約",
        "年度": "2015 年",
        "割合": "5.65 %",
        "full_name": "埼玉県 ",
        "前年差": "987,738 契約",
        "前年比": "31.48 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "3563957 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "2,009,813 契約",
        "中央値との差": "2,852,425 契約",
        "年度": "2015 年",
        "割合": "4.88 %",
        "full_name": "千葉県 ",
        "前年差": "774,762 契約",
        "前年比": "27.78 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "3190594 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "1,636,450 契約",
        "中央値との差": "2,479,062 契約",
        "年度": "2015 年",
        "割合": "4.37 %",
        "full_name": "福岡県 ",
        "前年差": "860,261 契約",
        "前年比": "36.92 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "3063888 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "1,509,744 契約",
        "中央値との差": "2,352,356 契約",
        "年度": "2015 年",
        "割合": "4.19 %",
        "full_name": "兵庫県 ",
        "前年差": "683,190 契約",
        "前年比": "28.7 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "2591328 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "1,037,184 契約",
        "中央値との差": "1,879,796 契約",
        "年度": "2015 年",
        "割合": "3.55 %",
        "full_name": "北海道 ",
        "前年差": "609,663 契約",
        "前年比": "30.77 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "1865379 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "311,235 契約",
        "中央値との差": "1,153,847 契約",
        "年度": "2015 年",
        "割合": "2.55 %",
        "full_name": "静岡県 ",
        "前年差": "403,778 契約",
        "前年比": "27.63 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "1504175 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "-49,969 契約",
        "中央値との差": "792,643 契約",
        "年度": "2015 年",
        "割合": "2.06 %",
        "full_name": "京都府 ",
        "前年差": "341,242 契約",
        "前年比": "29.34 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "1449245 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-104,899 契約",
        "中央値との差": "737,713 契約",
        "年度": "2015 年",
        "割合": "1.98 %",
        "full_name": "広島県 ",
        "前年差": "336,631 契約",
        "前年比": "30.26 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1299314 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-254,830 契約",
        "中央値との差": "587,782 契約",
        "年度": "2015 年",
        "割合": "1.78 %",
        "full_name": "茨城県 ",
        "前年差": "285,034 契約",
        "前年比": "28.1 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "1190656 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-363,488 契約",
        "中央値との差": "479,124 契約",
        "年度": "2015 年",
        "割合": "1.63 %",
        "full_name": "宮城県 ",
        "前年差": "278,083 契約",
        "前年比": "30.47 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "978346 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-575,798 契約",
        "中央値との差": "266,814 契約",
        "年度": "2015 年",
        "割合": "1.34 %",
        "full_name": "岐阜県 ",
        "前年差": "217,661 契約",
        "前年比": "28.61 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "919304 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-634,840 契約",
        "中央値との差": "207,772 契約",
        "年度": "2015 年",
        "割合": "1.26 %",
        "full_name": "長野県 ",
        "前年差": "181,199 契約",
        "前年比": "24.55 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "890871 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-663,273 契約",
        "中央値との差": "179,339 契約",
        "年度": "2015 年",
        "割合": "1.22 %",
        "full_name": "岡山県 ",
        "前年差": "196,100 契約",
        "前年比": "28.23 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "889424 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-664,720 契約",
        "中央値との差": "177,892 契約",
        "年度": "2015 年",
        "割合": "1.22 %",
        "full_name": "三重県 ",
        "前年差": "191,314 契約",
        "前年比": "27.4 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "885838 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-668,306 契約",
        "中央値との差": "174,306 契約",
        "年度": "2015 年",
        "割合": "1.21 %",
        "full_name": "群馬県 ",
        "前年差": "192,078 契約",
        "前年比": "27.69 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "876845 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "-677,299 契約",
        "中央値との差": "165,313 契約",
        "年度": "2015 年",
        "割合": "1.2 %",
        "full_name": "新潟県 ",
        "前年差": "164,246 契約",
        "前年比": "23.05 %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "855984 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-698,160 契約",
        "中央値との差": "144,452 契約",
        "年度": "2015 年",
        "割合": "1.17 %",
        "full_name": "栃木県 ",
        "前年差": "177,363 契約",
        "前年比": "26.14 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "848281 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-705,863 契約",
        "中央値との差": "136,749 契約",
        "年度": "2015 年",
        "割合": "1.16 %",
        "full_name": "福島県 ",
        "前年差": "203,211 契約",
        "前年比": "31.5 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "737912 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-816,232 契約",
        "中央値との差": "26,380 契約",
        "年度": "2015 年",
        "割合": "1.01 %",
        "full_name": "熊本県 ",
        "前年差": "193,174 契約",
        "前年比": "35.46 %",
        "isval": "s43"
      },
      {
        "State": "s29",
        "val": "711532 ",
        "short_name": "奈良 ",
        "順位": "24 位",
        "平均との差": "-842,612 契約",
        "中央値との差": "0 契約",
        "年度": "2015 年",
        "割合": "0.97 %",
        "full_name": "奈良県 ",
        "前年差": "153,354 契約",
        "前年比": "27.47 %",
        "isval": "s29"
      },
      {
        "State": "s47",
        "val": "697103 ",
        "short_name": "沖縄 ",
        "順位": "25 位",
        "平均との差": "-857,041 契約",
        "中央値との差": "-14,429 契約",
        "年度": "2015 年",
        "割合": "0.95 %",
        "full_name": "沖縄県 ",
        "前年差": "215,851 契約",
        "前年比": "44.85 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "696291 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-857,853 契約",
        "中央値との差": "-15,241 契約",
        "年度": "2015 年",
        "割合": "0.95 %",
        "full_name": "滋賀県 ",
        "前年差": "154,240 契約",
        "前年比": "28.45 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "673465 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-880,679 契約",
        "中央値との差": "-38,067 契約",
        "年度": "2015 年",
        "割合": "0.92 %",
        "full_name": "山口県 ",
        "前年差": "147,356 契約",
        "前年比": "28.01 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "629917 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-924,227 契約",
        "中央値との差": "-81,615 契約",
        "年度": "2015 年",
        "割合": "0.86 %",
        "full_name": "鹿児島県 ",
        "前年差": "161,558 契約",
        "前年比": "34.49 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "588661 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-965,483 契約",
        "中央値との差": "-122,871 契約",
        "年度": "2015 年",
        "割合": "0.81 %",
        "full_name": "愛媛県 ",
        "前年差": "132,669 契約",
        "前年比": "29.09 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "548181 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-1,005,963 契約",
        "中央値との差": "-163,351 契約",
        "年度": "2015 年",
        "割合": "0.75 %",
        "full_name": "石川県 ",
        "前年差": "125,326 契約",
        "前年比": "29.64 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "536978 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-1,017,166 契約",
        "中央値との差": "-174,554 契約",
        "年度": "2015 年",
        "割合": "0.74 %",
        "full_name": "長崎県 ",
        "前年差": "121,102 契約",
        "前年比": "29.12 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "492942 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-1,061,202 契約",
        "中央値との差": "-218,590 契約",
        "年度": "2015 年",
        "割合": "0.67 %",
        "full_name": "青森県 ",
        "前年差": "113,049 契約",
        "前年比": "29.76 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "492573 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-1,061,571 契約",
        "中央値との差": "-218,959 契約",
        "年度": "2015 年",
        "割合": "0.67 %",
        "full_name": "大分県 ",
        "前年差": "110,994 契約",
        "前年比": "29.09 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "489613 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-1,064,531 契約",
        "中央値との差": "-221,919 契約",
        "年度": "2015 年",
        "割合": "0.67 %",
        "full_name": "富山県 ",
        "前年差": "103,387 契約",
        "前年比": "26.77 %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "477368 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-1,076,776 契約",
        "中央値との差": "-234,164 契約",
        "年度": "2015 年",
        "割合": "0.65 %",
        "full_name": "岩手県 ",
        "前年差": "104,174 契約",
        "前年比": "27.91 %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "468427 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-1,085,717 契約",
        "中央値との差": "-243,105 契約",
        "年度": "2015 年",
        "割合": "0.64 %",
        "full_name": "宮崎県 ",
        "前年差": "122,601 契約",
        "前年比": "35.45 %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "459471 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-1,094,673 契約",
        "中央値との差": "-252,061 契約",
        "年度": "2015 年",
        "割合": "0.63 %",
        "full_name": "香川県 ",
        "前年差": "103,940 契約",
        "前年比": "29.24 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "450961 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-1,103,183 契約",
        "中央値との差": "-260,571 契約",
        "年度": "2015 年",
        "割合": "0.62 %",
        "full_name": "山形県 ",
        "前年差": "97,640 契約",
        "前年比": "27.63 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "443283 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-1,110,861 契約",
        "中央値との差": "-268,249 契約",
        "年度": "2015 年",
        "割合": "0.61 %",
        "full_name": "和歌山県 ",
        "前年差": "90,929 契約",
        "前年比": "25.81 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "378985 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-1,175,159 契約",
        "中央値との差": "-332,547 契約",
        "年度": "2015 年",
        "割合": "0.52 %",
        "full_name": "秋田県 ",
        "前年差": "74,572 契約",
        "前年比": "24.5 %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "367892 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-1,186,252 契約",
        "中央値との差": "-343,640 契約",
        "年度": "2015 年",
        "割合": "0.5 %",
        "full_name": "山梨県 ",
        "前年差": "77,811 契約",
        "前年比": "26.82 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "363059 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-1,191,085 契約",
        "中央値との差": "-348,473 契約",
        "年度": "2015 年",
        "割合": "0.5 %",
        "full_name": "福井県 ",
        "前年差": "78,326 契約",
        "前年比": "27.51 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "321190 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-1,232,954 契約",
        "中央値との差": "-390,342 契約",
        "年度": "2015 年",
        "割合": "0.44 %",
        "full_name": "徳島県 ",
        "前年差": "64,567 契約",
        "前年比": "25.16 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "316697 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-1,237,447 契約",
        "中央値との差": "-394,835 契約",
        "年度": "2015 年",
        "割合": "0.43 %",
        "full_name": "佐賀県 ",
        "前年差": "81,114 契約",
        "前年比": "34.43 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "285650 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-1,268,494 契約",
        "中央値との差": "-425,882 契約",
        "年度": "2015 年",
        "割合": "0.39 %",
        "full_name": "高知県 ",
        "前年差": "69,279 契約",
        "前年比": "32.02 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "281576 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-1,272,568 契約",
        "中央値との差": "-429,956 契約",
        "年度": "2015 年",
        "割合": "0.39 %",
        "full_name": "島根県 ",
        "前年差": "62,136 契約",
        "前年比": "28.32 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "239735 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,314,409 契約",
        "中央値との差": "-471,797 契約",
        "年度": "2015 年",
        "割合": "0.33 %",
        "full_name": "鳥取県 ",
        "前年差": "52,529 契約",
        "前年比": "28.06 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "16490009 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "14,645,136 契約",
        "中央値との差": "15,622,923 契約",
        "年度": "2016 年",
        "割合": "19.02 %",
        "full_name": "東京都 ",
        "前年差": "2,758,883 契約",
        "前年比": "20.09 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "7053914 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "5,209,041 契約",
        "中央値との差": "6,186,828 契約",
        "年度": "2016 年",
        "割合": "8.14 %",
        "full_name": "大阪府 ",
        "前年差": "1,147,638 契約",
        "前年比": "19.43 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "6809080 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "4,964,207 契約",
        "中央値との差": "5,941,994 契約",
        "年度": "2016 年",
        "割合": "7.85 %",
        "full_name": "神奈川県 ",
        "前年差": "961,423 契約",
        "前年比": "16.44 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "5295207 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "3,450,334 契約",
        "中央値との差": "4,428,121 契約",
        "年度": "2016 年",
        "割合": "6.11 %",
        "full_name": "愛知県 ",
        "前年差": "874,202 契約",
        "前年比": "19.77 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "4867182 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "3,022,309 契約",
        "中央値との差": "4,000,096 契約",
        "年度": "2016 年",
        "割合": "5.61 %",
        "full_name": "埼玉県 ",
        "前年差": "741,349 契約",
        "前年比": "17.97 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "4188869 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "2,343,996 契約",
        "中央値との差": "3,321,783 契約",
        "年度": "2016 年",
        "割合": "4.83 %",
        "full_name": "千葉県 ",
        "前年差": "624,912 契約",
        "前年比": "17.53 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "3752809 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "1,907,936 契約",
        "中央値との差": "2,885,723 契約",
        "年度": "2016 年",
        "割合": "4.33 %",
        "full_name": "福岡県 ",
        "前年差": "562,215 契約",
        "前年比": "17.62 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "3596941 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "1,752,068 契約",
        "中央値との差": "2,729,855 契約",
        "年度": "2016 年",
        "割合": "4.15 %",
        "full_name": "兵庫県 ",
        "前年差": "533,053 契約",
        "前年比": "17.4 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "3085736 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "1,240,863 契約",
        "中央値との差": "2,218,650 契約",
        "年度": "2016 年",
        "割合": "3.56 %",
        "full_name": "北海道 ",
        "前年差": "494,408 契約",
        "前年比": "19.08 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "2210679 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "365,806 契約",
        "中央値との差": "1,343,593 契約",
        "年度": "2016 年",
        "割合": "2.55 %",
        "full_name": "静岡県 ",
        "前年差": "345,300 契約",
        "前年比": "18.51 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "1788654 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "-56,219 契約",
        "中央値との差": "921,568 契約",
        "年度": "2016 年",
        "割合": "2.06 %",
        "full_name": "京都府 ",
        "前年差": "284,479 契約",
        "前年比": "18.91 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "1716295 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-128,578 契約",
        "中央値との差": "849,209 契約",
        "年度": "2016 年",
        "割合": "1.98 %",
        "full_name": "広島県 ",
        "前年差": "267,050 契約",
        "前年比": "18.43 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1539184 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-305,689 契約",
        "中央値との差": "672,098 契約",
        "年度": "2016 年",
        "割合": "1.78 %",
        "full_name": "茨城県 ",
        "前年差": "239,870 契約",
        "前年比": "18.46 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "1422859 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-422,014 契約",
        "中央値との差": "555,773 契約",
        "年度": "2016 年",
        "割合": "1.64 %",
        "full_name": "宮城県 ",
        "前年差": "232,203 契約",
        "前年比": "19.5 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "1156467 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-688,406 契約",
        "中央値との差": "289,381 契約",
        "年度": "2016 年",
        "割合": "1.33 %",
        "full_name": "岐阜県 ",
        "前年差": "178,121 契約",
        "前年比": "18.21 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "1087644 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-757,229 契約",
        "中央値との差": "220,558 契約",
        "年度": "2016 年",
        "割合": "1.25 %",
        "full_name": "長野県 ",
        "前年差": "168,340 契約",
        "前年比": "18.31 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "1058022 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-786,851 契約",
        "中央値との差": "190,936 契約",
        "年度": "2016 年",
        "割合": "1.22 %",
        "full_name": "岡山県 ",
        "前年差": "167,151 契約",
        "前年比": "18.76 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "1048569 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-796,304 契約",
        "中央値との差": "181,483 契約",
        "年度": "2016 年",
        "割合": "1.21 %",
        "full_name": "群馬県 ",
        "前年差": "162,731 契約",
        "前年比": "18.37 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "1039566 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-805,307 契約",
        "中央値との差": "172,480 契約",
        "年度": "2016 年",
        "割合": "1.2 %",
        "full_name": "三重県 ",
        "前年差": "150,142 契約",
        "前年比": "16.88 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "1019210 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-825,663 契約",
        "中央値との差": "152,124 契約",
        "年度": "2016 年",
        "割合": "1.18 %",
        "full_name": "福島県 ",
        "前年差": "170,929 契約",
        "前年比": "20.15 %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "1015520 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-829,353 契約",
        "中央値との差": "148,434 契約",
        "年度": "2016 年",
        "割合": "1.17 %",
        "full_name": "新潟県 ",
        "前年差": "138,675 契約",
        "前年比": "15.82 %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "1002087 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-842,786 契約",
        "中央値との差": "135,001 契約",
        "年度": "2016 年",
        "割合": "1.16 %",
        "full_name": "栃木県 ",
        "前年差": "146,103 契約",
        "前年比": "17.07 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "884199 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-960,674 契約",
        "中央値との差": "17,113 契約",
        "年度": "2016 年",
        "割合": "1.02 %",
        "full_name": "熊本県 ",
        "前年差": "146,287 契約",
        "前年比": "19.82 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "867086 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "-977,787 契約",
        "中央値との差": "0 契約",
        "年度": "2016 年",
        "割合": "1 %",
        "full_name": "沖縄県 ",
        "前年差": "169,983 契約",
        "前年比": "24.38 %",
        "isval": "s47"
      },
      {
        "State": "s29",
        "val": "827903 ",
        "short_name": "奈良 ",
        "順位": "25 位",
        "平均との差": "-1,016,970 契約",
        "中央値との差": "-39,183 契約",
        "年度": "2016 年",
        "割合": "0.95 %",
        "full_name": "奈良県 ",
        "前年差": "116,371 契約",
        "前年比": "16.35 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "820665 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-1,024,208 契約",
        "中央値との差": "-46,421 契約",
        "年度": "2016 年",
        "割合": "0.95 %",
        "full_name": "滋賀県 ",
        "前年差": "124,374 契約",
        "前年比": "17.86 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "794751 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-1,050,122 契約",
        "中央値との差": "-72,335 契約",
        "年度": "2016 年",
        "割合": "0.92 %",
        "full_name": "山口県 ",
        "前年差": "121,286 契約",
        "前年比": "18.01 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "757124 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-1,087,749 契約",
        "中央値との差": "-109,962 契約",
        "年度": "2016 年",
        "割合": "0.87 %",
        "full_name": "鹿児島県 ",
        "前年差": "127,207 契約",
        "前年比": "20.19 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "697661 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-1,147,212 契約",
        "中央値との差": "-169,425 契約",
        "年度": "2016 年",
        "割合": "0.8 %",
        "full_name": "愛媛県 ",
        "前年差": "109,000 契約",
        "前年比": "18.52 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "646267 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-1,198,606 契約",
        "中央値との差": "-220,819 契約",
        "年度": "2016 年",
        "割合": "0.75 %",
        "full_name": "石川県 ",
        "前年差": "98,086 契約",
        "前年比": "17.89 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "638243 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-1,206,630 契約",
        "中央値との差": "-228,843 契約",
        "年度": "2016 年",
        "割合": "0.74 %",
        "full_name": "長崎県 ",
        "前年差": "101,265 契約",
        "前年比": "18.86 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "588016 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-1,256,857 契約",
        "中央値との差": "-279,070 契約",
        "年度": "2016 年",
        "割合": "0.68 %",
        "full_name": "青森県 ",
        "前年差": "95,074 契約",
        "前年比": "19.29 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "582423 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-1,262,450 契約",
        "中央値との差": "-284,663 契約",
        "年度": "2016 年",
        "割合": "0.67 %",
        "full_name": "大分県 ",
        "前年差": "89,850 契約",
        "前年比": "18.24 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "581798 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-1,263,075 契約",
        "中央値との差": "-285,288 契約",
        "年度": "2016 年",
        "割合": "0.67 %",
        "full_name": "富山県 ",
        "前年差": "92,185 契約",
        "前年比": "18.83 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "574610 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-1,270,263 契約",
        "中央値との差": "-292,476 契約",
        "年度": "2016 年",
        "割合": "0.66 %",
        "full_name": "宮崎県 ",
        "前年差": "106,183 契約",
        "前年比": "22.67 %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "568343 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-1,276,530 契約",
        "中央値との差": "-298,743 契約",
        "年度": "2016 年",
        "割合": "0.66 %",
        "full_name": "岩手県 ",
        "前年差": "90,975 契約",
        "前年比": "19.06 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "544537 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-1,300,336 契約",
        "中央値との差": "-322,549 契約",
        "年度": "2016 年",
        "割合": "0.63 %",
        "full_name": "香川県 ",
        "前年差": "85,066 契約",
        "前年比": "18.51 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "541744 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-1,303,129 契約",
        "中央値との差": "-325,342 契約",
        "年度": "2016 年",
        "割合": "0.62 %",
        "full_name": "山形県 ",
        "前年差": "90,783 契約",
        "前年比": "20.13 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "514441 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-1,330,432 契約",
        "中央値との差": "-352,645 契約",
        "年度": "2016 年",
        "割合": "0.59 %",
        "full_name": "和歌山県 ",
        "前年差": "71,158 契約",
        "前年比": "16.05 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "445116 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-1,399,757 契約",
        "中央値との差": "-421,970 契約",
        "年度": "2016 年",
        "割合": "0.51 %",
        "full_name": "秋田県 ",
        "前年差": "66,131 契約",
        "前年比": "17.45 %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "433658 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-1,411,215 契約",
        "中央値との差": "-433,428 契約",
        "年度": "2016 年",
        "割合": "0.5 %",
        "full_name": "山梨県 ",
        "前年差": "65,766 契約",
        "前年比": "17.88 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "430176 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-1,414,697 契約",
        "中央値との差": "-436,910 契約",
        "年度": "2016 年",
        "割合": "0.5 %",
        "full_name": "福井県 ",
        "前年差": "67,117 契約",
        "前年比": "18.49 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "385299 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-1,459,574 契約",
        "中央値との差": "-481,787 契約",
        "年度": "2016 年",
        "割合": "0.44 %",
        "full_name": "佐賀県 ",
        "前年差": "68,602 契約",
        "前年比": "21.66 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "375546 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-1,469,327 契約",
        "中央値との差": "-491,540 契約",
        "年度": "2016 年",
        "割合": "0.43 %",
        "full_name": "徳島県 ",
        "前年差": "54,356 契約",
        "前年比": "16.92 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "343105 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-1,501,768 契約",
        "中央値との差": "-523,981 契約",
        "年度": "2016 年",
        "割合": "0.4 %",
        "full_name": "高知県 ",
        "前年差": "57,455 契約",
        "前年比": "20.11 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "335590 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-1,509,283 契約",
        "中央値との差": "-531,496 契約",
        "年度": "2016 年",
        "割合": "0.39 %",
        "full_name": "島根県 ",
        "前年差": "54,014 契約",
        "前年比": "19.18 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "286214 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,558,659 契約",
        "中央値との差": "-580,872 契約",
        "年度": "2016 年",
        "割合": "0.33 %",
        "full_name": "鳥取県 ",
        "前年差": "46,479 契約",
        "前年比": "19.39 %",
        "isval": "s31"
      }
    ],
    "2017": [
      {
        "State": "s13",
        "val": "20385216 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "18,303,045 契約",
        "中央値との差": "19,410,266 契約",
        "年度": "2017 年",
        "割合": "20.83 %",
        "full_name": "東京都 ",
        "前年差": "3,895,207 契約",
        "前年比": "23.62 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "7927146 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "5,844,975 契約",
        "中央値との差": "6,952,196 契約",
        "年度": "2017 年",
        "割合": "8.1 %",
        "full_name": "大阪府 ",
        "前年差": "873,232 契約",
        "前年比": "12.38 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "7438023 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "5,355,852 契約",
        "中央値との差": "6,463,073 契約",
        "年度": "2017 年",
        "割合": "7.6 %",
        "full_name": "神奈川県 ",
        "前年差": "628,943 契約",
        "前年比": "9.24 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "5891437 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "3,809,266 契約",
        "中央値との差": "4,916,487 契約",
        "年度": "2017 年",
        "割合": "6.02 %",
        "full_name": "愛知県 ",
        "前年差": "596,230 契約",
        "前年比": "11.26 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "5353287 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "3,271,116 契約",
        "中央値との差": "4,378,337 契約",
        "年度": "2017 年",
        "割合": "5.47 %",
        "full_name": "埼玉県 ",
        "前年差": "486,105 契約",
        "前年比": "9.99 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "4623419 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "2,541,248 契約",
        "中央値との差": "3,648,469 契約",
        "年度": "2017 年",
        "割合": "4.72 %",
        "full_name": "千葉県 ",
        "前年差": "434,550 契約",
        "前年比": "10.37 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "4072080 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "1,989,909 契約",
        "中央値との差": "3,097,130 契約",
        "年度": "2017 年",
        "割合": "4.16 %",
        "full_name": "福岡県 ",
        "前年差": "319,271 契約",
        "前年比": "8.51 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "3926385 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "1,844,214 契約",
        "中央値との差": "2,951,435 契約",
        "年度": "2017 年",
        "割合": "4.01 %",
        "full_name": "兵庫県 ",
        "前年差": "329,444 契約",
        "前年比": "9.16 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "3418513 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "1,336,342 契約",
        "中央値との差": "2,443,563 契約",
        "年度": "2017 年",
        "割合": "3.49 %",
        "full_name": "北海道 ",
        "前年差": "332,777 契約",
        "前年比": "10.78 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "2447149 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "364,978 契約",
        "中央値との差": "1,472,199 契約",
        "年度": "2017 年",
        "割合": "2.5 %",
        "full_name": "静岡県 ",
        "前年差": "236,470 契約",
        "前年比": "10.7 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "1994133 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "-88,038 契約",
        "中央値との差": "1,019,183 契約",
        "年度": "2017 年",
        "割合": "2.04 %",
        "full_name": "京都府 ",
        "前年差": "205,479 契約",
        "前年比": "11.49 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "1888341 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-193,830 契約",
        "中央値との差": "913,391 契約",
        "年度": "2017 年",
        "割合": "1.93 %",
        "full_name": "広島県 ",
        "前年差": "172,046 契約",
        "前年比": "10.02 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1693151 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-389,020 契約",
        "中央値との差": "718,201 契約",
        "年度": "2017 年",
        "割合": "1.73 %",
        "full_name": "茨城県 ",
        "前年差": "153,967 契約",
        "前年比": "10 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "1571993 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-510,178 契約",
        "中央値との差": "597,043 契約",
        "年度": "2017 年",
        "割合": "1.61 %",
        "full_name": "宮城県 ",
        "前年差": "149,134 契約",
        "前年比": "10.48 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "1279380 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-802,791 契約",
        "中央値との差": "304,430 契約",
        "年度": "2017 年",
        "割合": "1.31 %",
        "full_name": "岐阜県 ",
        "前年差": "122,913 契約",
        "前年比": "10.63 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "1207387 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-874,784 契約",
        "中央値との差": "232,437 契約",
        "年度": "2017 年",
        "割合": "1.23 %",
        "full_name": "長野県 ",
        "前年差": "119,743 契約",
        "前年比": "11.01 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "1167807 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-914,364 契約",
        "中央値との差": "192,857 契約",
        "年度": "2017 年",
        "割合": "1.19 %",
        "full_name": "岡山県 ",
        "前年差": "109,785 契約",
        "前年比": "10.38 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "1152757 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-929,414 契約",
        "中央値との差": "177,807 契約",
        "年度": "2017 年",
        "割合": "1.18 %",
        "full_name": "群馬県 ",
        "前年差": "104,188 契約",
        "前年比": "9.94 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "1138955 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-943,216 契約",
        "中央値との差": "164,005 契約",
        "年度": "2017 年",
        "割合": "1.16 %",
        "full_name": "三重県 ",
        "前年差": "99,389 契約",
        "前年比": "9.56 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "1128831 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-953,340 契約",
        "中央値との差": "153,881 契約",
        "年度": "2017 年",
        "割合": "1.15 %",
        "full_name": "福島県 ",
        "前年差": "109,621 契約",
        "前年比": "10.76 %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "1110740 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-971,431 契約",
        "中央値との差": "135,790 契約",
        "年度": "2017 年",
        "割合": "1.14 %",
        "full_name": "新潟県 ",
        "前年差": "95,220 契約",
        "前年比": "9.38 %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "1098385 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-983,786 契約",
        "中央値との差": "123,435 契約",
        "年度": "2017 年",
        "割合": "1.12 %",
        "full_name": "栃木県 ",
        "前年差": "96,298 契約",
        "前年比": "9.61 %",
        "isval": "s09"
      },
      {
        "State": "s47",
        "val": "982137 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-1,100,034 契約",
        "中央値との差": "7,187 契約",
        "年度": "2017 年",
        "割合": "1 %",
        "full_name": "沖縄県 ",
        "前年差": "115,051 契約",
        "前年比": "13.27 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "974950 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-1,107,221 契約",
        "中央値との差": "0 契約",
        "年度": "2017 年",
        "割合": "1 %",
        "full_name": "熊本県 ",
        "前年差": "90,751 契約",
        "前年比": "10.26 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "900151 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-1,182,020 契約",
        "中央値との差": "-74,799 契約",
        "年度": "2017 年",
        "割合": "0.92 %",
        "full_name": "滋賀県 ",
        "前年差": "79,486 契約",
        "前年比": "9.69 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "897066 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-1,185,105 契約",
        "中央値との差": "-77,884 契約",
        "年度": "2017 年",
        "割合": "0.92 %",
        "full_name": "奈良県 ",
        "前年差": "69,163 契約",
        "前年比": "8.35 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "870832 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-1,211,339 契約",
        "中央値との差": "-104,118 契約",
        "年度": "2017 年",
        "割合": "0.89 %",
        "full_name": "山口県 ",
        "前年差": "76,081 契約",
        "前年比": "9.57 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "837309 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-1,244,862 契約",
        "中央値との差": "-137,641 契約",
        "年度": "2017 年",
        "割合": "0.86 %",
        "full_name": "鹿児島県 ",
        "前年差": "80,185 契約",
        "前年比": "10.59 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "766471 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-1,315,700 契約",
        "中央値との差": "-208,479 契約",
        "年度": "2017 年",
        "割合": "0.78 %",
        "full_name": "愛媛県 ",
        "前年差": "68,810 契約",
        "前年比": "9.86 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "712995 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-1,369,176 契約",
        "中央値との差": "-261,955 契約",
        "年度": "2017 年",
        "割合": "0.73 %",
        "full_name": "石川県 ",
        "前年差": "66,728 契約",
        "前年比": "10.33 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "702284 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-1,379,887 契約",
        "中央値との差": "-272,666 契約",
        "年度": "2017 年",
        "割合": "0.72 %",
        "full_name": "長崎県 ",
        "前年差": "64,041 契約",
        "前年比": "10.03 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "651803 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-1,430,368 契約",
        "中央値との差": "-323,147 契約",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "青森県 ",
        "前年差": "63,787 契約",
        "前年比": "10.85 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "644380 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-1,437,791 契約",
        "中央値との差": "-330,570 契約",
        "年度": "2017 年",
        "割合": "0.66 %",
        "full_name": "大分県 ",
        "前年差": "61,957 契約",
        "前年比": "10.64 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "644224 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-1,437,947 契約",
        "中央値との差": "-330,726 契約",
        "年度": "2017 年",
        "割合": "0.66 %",
        "full_name": "富山県 ",
        "前年差": "62,426 契約",
        "前年比": "10.73 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "638255 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-1,443,916 契約",
        "中央値との差": "-336,695 契約",
        "年度": "2017 年",
        "割合": "0.65 %",
        "full_name": "宮崎県 ",
        "前年差": "63,645 契約",
        "前年比": "11.08 %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "628251 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-1,453,920 契約",
        "中央値との差": "-346,699 契約",
        "年度": "2017 年",
        "割合": "0.64 %",
        "full_name": "岩手県 ",
        "前年差": "59,908 契約",
        "前年比": "10.54 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "600645 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-1,481,526 契約",
        "中央値との差": "-374,305 契約",
        "年度": "2017 年",
        "割合": "0.61 %",
        "full_name": "香川県 ",
        "前年差": "56,108 契約",
        "前年比": "10.3 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "598999 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-1,483,172 契約",
        "中央値との差": "-375,951 契約",
        "年度": "2017 年",
        "割合": "0.61 %",
        "full_name": "山形県 ",
        "前年差": "57,255 契約",
        "前年比": "10.57 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "556710 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-1,525,461 契約",
        "中央値との差": "-418,240 契約",
        "年度": "2017 年",
        "割合": "0.57 %",
        "full_name": "和歌山県 ",
        "前年差": "42,269 契約",
        "前年比": "8.22 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "486050 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-1,596,121 契約",
        "中央値との差": "-488,900 契約",
        "年度": "2017 年",
        "割合": "0.5 %",
        "full_name": "秋田県 ",
        "前年差": "40,934 契約",
        "前年比": "9.2 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "474586 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-1,607,585 契約",
        "中央値との差": "-500,364 契約",
        "年度": "2017 年",
        "割合": "0.48 %",
        "full_name": "福井県 ",
        "前年差": "44,410 契約",
        "前年比": "10.32 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "473448 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-1,608,723 契約",
        "中央値との差": "-501,502 契約",
        "年度": "2017 年",
        "割合": "0.48 %",
        "full_name": "山梨県 ",
        "前年差": "39,790 契約",
        "前年比": "9.18 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "426368 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-1,655,803 契約",
        "中央値との差": "-548,582 契約",
        "年度": "2017 年",
        "割合": "0.44 %",
        "full_name": "佐賀県 ",
        "前年差": "41,069 契約",
        "前年比": "10.66 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "414141 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-1,668,030 契約",
        "中央値との差": "-560,809 契約",
        "年度": "2017 年",
        "割合": "0.42 %",
        "full_name": "徳島県 ",
        "前年差": "38,595 契約",
        "前年比": "10.28 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "376248 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-1,705,923 契約",
        "中央値との差": "-598,702 契約",
        "年度": "2017 年",
        "割合": "0.38 %",
        "full_name": "高知県 ",
        "前年差": "33,143 契約",
        "前年比": "9.66 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "369971 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-1,712,200 契約",
        "中央値との差": "-604,979 契約",
        "年度": "2017 年",
        "割合": "0.38 %",
        "full_name": "島根県 ",
        "前年差": "34,381 契約",
        "前年比": "10.24 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "319255 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,762,916 契約",
        "中央値との差": "-655,695 契約",
        "年度": "2017 年",
        "割合": "0.33 %",
        "full_name": "鳥取県 ",
        "前年差": "33,041 契約",
        "前年比": "11.54 %",
        "isval": "s31"
      }
    ],
    "2018": [
      {
        "State": "s13",
        "val": "23001905 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "20,736,363 契約",
        "中央値との差": "21,940,470 契約",
        "年度": "2018 年",
        "割合": "21.6 %",
        "full_name": "東京都 ",
        "前年差": "2,616,689 契約",
        "前年比": "12.84 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "8318274 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "6,052,732 契約",
        "中央値との差": "7,256,839 契約",
        "年度": "2018 年",
        "割合": "7.81 %",
        "full_name": "大阪府 ",
        "前年差": "391,128 契約",
        "前年比": "4.93 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "8004024 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "5,738,482 契約",
        "中央値との差": "6,942,589 契約",
        "年度": "2018 年",
        "割合": "7.52 %",
        "full_name": "神奈川県 ",
        "前年差": "566,001 契約",
        "前年比": "7.61 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "6394095 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "4,128,553 契約",
        "中央値との差": "5,332,660 契約",
        "年度": "2018 年",
        "割合": "6 %",
        "full_name": "愛知県 ",
        "前年差": "502,658 契約",
        "前年比": "8.53 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "5809157 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "3,543,615 契約",
        "中央値との差": "4,747,722 契約",
        "年度": "2018 年",
        "割合": "5.46 %",
        "full_name": "埼玉県 ",
        "前年差": "455,870 契約",
        "前年比": "8.52 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "5008453 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "2,742,911 契約",
        "中央値との差": "3,947,018 契約",
        "年度": "2018 年",
        "割合": "4.7 %",
        "full_name": "千葉県 ",
        "前年差": "385,034 契約",
        "前年比": "8.33 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "4341497 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "2,075,955 契約",
        "中央値との差": "3,280,062 契約",
        "年度": "2018 年",
        "割合": "4.08 %",
        "full_name": "福岡県 ",
        "前年差": "269,417 契約",
        "前年比": "6.62 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "4216513 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "1,950,971 契約",
        "中央値との差": "3,155,078 契約",
        "年度": "2018 年",
        "割合": "3.96 %",
        "full_name": "兵庫県 ",
        "前年差": "290,128 契約",
        "前年比": "7.39 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "3700030 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "1,434,488 契約",
        "中央値との差": "2,638,595 契約",
        "年度": "2018 年",
        "割合": "3.47 %",
        "full_name": "北海道 ",
        "前年差": "281,517 契約",
        "前年比": "8.24 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "2653359 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "387,817 契約",
        "中央値との差": "1,591,924 契約",
        "年度": "2018 年",
        "割合": "2.49 %",
        "full_name": "静岡県 ",
        "前年差": "206,210 契約",
        "前年比": "8.43 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "2161249 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "-104,293 契約",
        "中央値との差": "1,099,814 契約",
        "年度": "2018 年",
        "割合": "2.03 %",
        "full_name": "京都府 ",
        "前年差": "167,116 契約",
        "前年比": "8.38 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "2051186 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-214,356 契約",
        "中央値との差": "989,751 契約",
        "年度": "2018 年",
        "割合": "1.93 %",
        "full_name": "広島県 ",
        "前年差": "162,845 契約",
        "前年比": "8.62 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1836329 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-429,213 契約",
        "中央値との差": "774,894 契約",
        "年度": "2018 年",
        "割合": "1.72 %",
        "full_name": "茨城県 ",
        "前年差": "143,178 契約",
        "前年比": "8.46 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "1703441 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-562,101 契約",
        "中央値との差": "642,006 契約",
        "年度": "2018 年",
        "割合": "1.6 %",
        "full_name": "宮城県 ",
        "前年差": "131,448 契約",
        "前年比": "8.36 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "1378291 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-887,251 契約",
        "中央値との差": "316,856 契約",
        "年度": "2018 年",
        "割合": "1.29 %",
        "full_name": "岐阜県 ",
        "前年差": "98,911 契約",
        "前年比": "7.73 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "1312606 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-952,936 契約",
        "中央値との差": "251,171 契約",
        "年度": "2018 年",
        "割合": "1.23 %",
        "full_name": "長野県 ",
        "前年差": "105,219 契約",
        "前年比": "8.71 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "1278240 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-987,302 契約",
        "中央値との差": "216,805 契約",
        "年度": "2018 年",
        "割合": "1.2 %",
        "full_name": "岡山県 ",
        "前年差": "110,433 契約",
        "前年比": "9.46 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "1245703 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-1,019,839 契約",
        "中央値との差": "184,268 契約",
        "年度": "2018 年",
        "割合": "1.17 %",
        "full_name": "群馬県 ",
        "前年差": "92,946 契約",
        "前年比": "8.06 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "1229669 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-1,035,873 契約",
        "中央値との差": "168,234 契約",
        "年度": "2018 年",
        "割合": "1.15 %",
        "full_name": "三重県 ",
        "前年差": "90,714 契約",
        "前年比": "7.96 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "1218357 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-1,047,185 契約",
        "中央値との差": "156,922 契約",
        "年度": "2018 年",
        "割合": "1.14 %",
        "full_name": "福島県 ",
        "前年差": "89,526 契約",
        "前年比": "7.93 %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "1196165 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-1,069,377 契約",
        "中央値との差": "134,730 契約",
        "年度": "2018 年",
        "割合": "1.12 %",
        "full_name": "新潟県 ",
        "前年差": "85,425 契約",
        "前年比": "7.69 %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "1185176 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-1,080,366 契約",
        "中央値との差": "123,741 契約",
        "年度": "2018 年",
        "割合": "1.11 %",
        "full_name": "栃木県 ",
        "前年差": "86,791 契約",
        "前年比": "7.9 %",
        "isval": "s09"
      },
      {
        "State": "s47",
        "val": "1062769 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-1,202,773 契約",
        "中央値との差": "1,334 契約",
        "年度": "2018 年",
        "割合": "1 %",
        "full_name": "沖縄県 ",
        "前年差": "80,632 契約",
        "前年比": "8.21 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "1061435 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-1,204,107 契約",
        "中央値との差": "0 契約",
        "年度": "2018 年",
        "割合": "1 %",
        "full_name": "熊本県 ",
        "前年差": "86,485 契約",
        "前年比": "8.87 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "970553 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-1,294,989 契約",
        "中央値との差": "-90,882 契約",
        "年度": "2018 年",
        "割合": "0.91 %",
        "full_name": "滋賀県 ",
        "前年差": "70,402 契約",
        "前年比": "7.82 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "962313 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-1,303,229 契約",
        "中央値との差": "-99,122 契約",
        "年度": "2018 年",
        "割合": "0.9 %",
        "full_name": "奈良県 ",
        "前年差": "65,247 契約",
        "前年比": "7.27 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "938958 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-1,326,584 契約",
        "中央値との差": "-122,477 契約",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "山口県 ",
        "前年差": "68,126 契約",
        "前年比": "7.82 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "909862 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-1,355,680 契約",
        "中央値との差": "-151,573 契約",
        "年度": "2018 年",
        "割合": "0.85 %",
        "full_name": "鹿児島県 ",
        "前年差": "72,553 契約",
        "前年比": "8.67 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "825197 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-1,440,345 契約",
        "中央値との差": "-236,238 契約",
        "年度": "2018 年",
        "割合": "0.77 %",
        "full_name": "愛媛県 ",
        "前年差": "58,726 契約",
        "前年比": "7.66 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "772967 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-1,492,575 契約",
        "中央値との差": "-288,468 契約",
        "年度": "2018 年",
        "割合": "0.73 %",
        "full_name": "石川県 ",
        "前年差": "59,972 契約",
        "前年比": "8.41 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "765991 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-1,499,551 契約",
        "中央値との差": "-295,444 契約",
        "年度": "2018 年",
        "割合": "0.72 %",
        "full_name": "長崎県 ",
        "前年差": "63,707 契約",
        "前年比": "9.07 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "707257 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-1,558,285 契約",
        "中央値との差": "-354,178 契約",
        "年度": "2018 年",
        "割合": "0.66 %",
        "full_name": "青森県 ",
        "前年差": "55,454 契約",
        "前年比": "8.51 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "700353 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-1,565,189 契約",
        "中央値との差": "-361,082 契約",
        "年度": "2018 年",
        "割合": "0.66 %",
        "full_name": "富山県 ",
        "前年差": "56,129 契約",
        "前年比": "8.71 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "697033 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-1,568,509 契約",
        "中央値との差": "-364,402 契約",
        "年度": "2018 年",
        "割合": "0.65 %",
        "full_name": "大分県 ",
        "前年差": "52,653 契約",
        "前年比": "8.17 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "696419 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-1,569,123 契約",
        "中央値との差": "-365,016 契約",
        "年度": "2018 年",
        "割合": "0.65 %",
        "full_name": "宮崎県 ",
        "前年差": "58,164 契約",
        "前年比": "9.11 %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "680225 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-1,585,317 契約",
        "中央値との差": "-381,210 契約",
        "年度": "2018 年",
        "割合": "0.64 %",
        "full_name": "岩手県 ",
        "前年差": "51,974 契約",
        "前年比": "8.27 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "649929 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-1,615,613 契約",
        "中央値との差": "-411,506 契約",
        "年度": "2018 年",
        "割合": "0.61 %",
        "full_name": "山形県 ",
        "前年差": "50,930 契約",
        "前年比": "8.5 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "643375 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-1,622,167 契約",
        "中央値との差": "-418,060 契約",
        "年度": "2018 年",
        "割合": "0.6 %",
        "full_name": "香川県 ",
        "前年差": "42,730 契約",
        "前年比": "7.11 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "593413 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-1,672,129 契約",
        "中央値との差": "-468,022 契約",
        "年度": "2018 年",
        "割合": "0.56 %",
        "full_name": "和歌山県 ",
        "前年差": "36,703 契約",
        "前年比": "6.59 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "520896 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-1,744,646 契約",
        "中央値との差": "-540,539 契約",
        "年度": "2018 年",
        "割合": "0.49 %",
        "full_name": "秋田県 ",
        "前年差": "34,846 契約",
        "前年比": "7.17 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "513661 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-1,751,881 契約",
        "中央値との差": "-547,774 契約",
        "年度": "2018 年",
        "割合": "0.48 %",
        "full_name": "福井県 ",
        "前年差": "39,075 契約",
        "前年比": "8.23 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "507911 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-1,757,631 契約",
        "中央値との差": "-553,524 契約",
        "年度": "2018 年",
        "割合": "0.48 %",
        "full_name": "山梨県 ",
        "前年差": "34,463 契約",
        "前年比": "7.28 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "463481 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-1,802,061 契約",
        "中央値との差": "-597,954 契約",
        "年度": "2018 年",
        "割合": "0.44 %",
        "full_name": "佐賀県 ",
        "前年差": "37,113 契約",
        "前年比": "8.7 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "444881 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-1,820,661 契約",
        "中央値との差": "-616,554 契約",
        "年度": "2018 年",
        "割合": "0.42 %",
        "full_name": "徳島県 ",
        "前年差": "30,740 契約",
        "前年比": "7.42 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "405506 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-1,860,036 契約",
        "中央値との差": "-655,929 契約",
        "年度": "2018 年",
        "割合": "0.38 %",
        "full_name": "高知県 ",
        "前年差": "29,258 契約",
        "前年比": "7.78 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "397921 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-1,867,621 契約",
        "中央値との差": "-663,514 契約",
        "年度": "2018 年",
        "割合": "0.37 %",
        "full_name": "島根県 ",
        "前年差": "27,950 契約",
        "前年比": "7.55 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "344450 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,921,092 契約",
        "中央値との差": "-716,985 契約",
        "年度": "2018 年",
        "割合": "0.32 %",
        "full_name": "鳥取県 ",
        "前年差": "25,195 契約",
        "前年比": "7.89 %",
        "isval": "s31"
      }
    ],
    "2019": [
      {
        "State": "s13",
        "val": "26076259 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "23,684,788 契約",
        "中央値との差": "24,972,095 契約",
        "年度": "2019 年",
        "割合": "23.2 %",
        "full_name": "東京都 ",
        "前年差": "3,074,354 契約",
        "前年比": "13.37 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "9053573 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "6,662,102 契約",
        "中央値との差": "7,949,409 契約",
        "年度": "2019 年",
        "割合": "8.05 %",
        "full_name": "大阪府 ",
        "前年差": "735,299 契約",
        "前年比": "8.84 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "8187641 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "5,796,170 契約",
        "中央値との差": "7,083,477 契約",
        "年度": "2019 年",
        "割合": "7.28 %",
        "full_name": "神奈川県 ",
        "前年差": "183,617 契約",
        "前年比": "2.29 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "6638462 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "4,246,991 契約",
        "中央値との差": "5,534,298 契約",
        "年度": "2019 年",
        "割合": "5.91 %",
        "full_name": "愛知県 ",
        "前年差": "244,367 契約",
        "前年比": "3.82 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "5946739 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "3,555,268 契約",
        "中央値との差": "4,842,575 契約",
        "年度": "2019 年",
        "割合": "5.29 %",
        "full_name": "埼玉県 ",
        "前年差": "137,582 契約",
        "前年比": "2.37 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "5145136 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "2,753,665 契約",
        "中央値との差": "4,040,972 契約",
        "年度": "2019 年",
        "割合": "4.58 %",
        "full_name": "千葉県 ",
        "前年差": "136,683 契約",
        "前年比": "2.73 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "4336287 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "1,944,816 契約",
        "中央値との差": "3,232,123 契約",
        "年度": "2019 年",
        "割合": "3.86 %",
        "full_name": "兵庫県 ",
        "前年差": "119,774 契約",
        "前年比": "2.84 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "4023606 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "1,632,135 契約",
        "中央値との差": "2,919,442 契約",
        "年度": "2019 年",
        "割合": "3.58 %",
        "full_name": "福岡県 ",
        "前年差": "-317,891 契約",
        "前年比": "-7.32 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "3830093 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "1,438,622 契約",
        "中央値との差": "2,725,929 契約",
        "年度": "2019 年",
        "割合": "3.41 %",
        "full_name": "北海道 ",
        "前年差": "130,063 契約",
        "前年比": "3.52 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "2758229 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "366,758 契約",
        "中央値との差": "1,654,065 契約",
        "年度": "2019 年",
        "割合": "2.45 %",
        "full_name": "静岡県 ",
        "前年差": "104,870 契約",
        "前年比": "3.95 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "2229862 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "-161,609 契約",
        "中央値との差": "1,125,698 契約",
        "年度": "2019 年",
        "割合": "1.98 %",
        "full_name": "京都府 ",
        "前年差": "68,613 契約",
        "前年比": "3.17 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "2114557 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-276,914 契約",
        "中央値との差": "1,010,393 契約",
        "年度": "2019 年",
        "割合": "1.88 %",
        "full_name": "広島県 ",
        "前年差": "63,371 契約",
        "前年比": "3.09 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1901599 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-489,872 契約",
        "中央値との差": "797,435 契約",
        "年度": "2019 年",
        "割合": "1.69 %",
        "full_name": "茨城県 ",
        "前年差": "65,270 契約",
        "前年比": "3.55 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "1763010 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-628,461 契約",
        "中央値との差": "658,846 契約",
        "年度": "2019 年",
        "割合": "1.57 %",
        "full_name": "宮城県 ",
        "前年差": "59,569 契約",
        "前年比": "3.5 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "1431249 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-960,222 契約",
        "中央値との差": "327,085 契約",
        "年度": "2019 年",
        "割合": "1.27 %",
        "full_name": "岐阜県 ",
        "前年差": "52,958 契約",
        "前年比": "3.84 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "1369280 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-1,022,191 契約",
        "中央値との差": "265,116 契約",
        "年度": "2019 年",
        "割合": "1.22 %",
        "full_name": "長野県 ",
        "前年差": "56,674 契約",
        "前年比": "4.32 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "1312320 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-1,079,151 契約",
        "中央値との差": "208,156 契約",
        "年度": "2019 年",
        "割合": "1.17 %",
        "full_name": "岡山県 ",
        "前年差": "34,080 契約",
        "前年比": "2.67 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "1288842 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-1,102,629 契約",
        "中央値との差": "184,678 契約",
        "年度": "2019 年",
        "割合": "1.15 %",
        "full_name": "群馬県 ",
        "前年差": "43,139 契約",
        "前年比": "3.46 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "1270577 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-1,120,894 契約",
        "中央値との差": "166,413 契約",
        "年度": "2019 年",
        "割合": "1.13 %",
        "full_name": "三重県 ",
        "前年差": "40,908 契約",
        "前年比": "3.33 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "1267408 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-1,124,063 契約",
        "中央値との差": "163,244 契約",
        "年度": "2019 年",
        "割合": "1.13 %",
        "full_name": "福島県 ",
        "前年差": "49,051 契約",
        "前年比": "4.03 %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "1243074 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-1,148,397 契約",
        "中央値との差": "138,910 契約",
        "年度": "2019 年",
        "割合": "1.11 %",
        "full_name": "新潟県 ",
        "前年差": "46,909 契約",
        "前年比": "3.92 %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "1240733 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-1,150,738 契約",
        "中央値との差": "136,569 契約",
        "年度": "2019 年",
        "割合": "1.1 %",
        "full_name": "栃木県 ",
        "前年差": "55,557 契約",
        "前年比": "4.69 %",
        "isval": "s09"
      },
      {
        "State": "s47",
        "val": "1152727 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-1,238,744 契約",
        "中央値との差": "48,563 契約",
        "年度": "2019 年",
        "割合": "1.03 %",
        "full_name": "沖縄県 ",
        "前年差": "89,958 契約",
        "前年比": "8.46 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "1104164 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-1,287,307 契約",
        "中央値との差": "0 契約",
        "年度": "2019 年",
        "割合": "0.98 %",
        "full_name": "熊本県 ",
        "前年差": "42,729 契約",
        "前年比": "4.03 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "1009221 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-1,382,250 契約",
        "中央値との差": "-94,943 契約",
        "年度": "2019 年",
        "割合": "0.9 %",
        "full_name": "滋賀県 ",
        "前年差": "38,668 契約",
        "前年比": "3.98 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "996625 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-1,394,846 契約",
        "中央値との差": "-107,539 契約",
        "年度": "2019 年",
        "割合": "0.89 %",
        "full_name": "奈良県 ",
        "前年差": "34,312 契約",
        "前年比": "3.57 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "979948 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-1,411,523 契約",
        "中央値との差": "-124,216 契約",
        "年度": "2019 年",
        "割合": "0.87 %",
        "full_name": "山口県 ",
        "前年差": "40,990 契約",
        "前年比": "4.37 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "946086 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-1,445,385 契約",
        "中央値との差": "-158,078 契約",
        "年度": "2019 年",
        "割合": "0.84 %",
        "full_name": "鹿児島県 ",
        "前年差": "36,224 契約",
        "前年比": "3.98 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "856835 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-1,534,636 契約",
        "中央値との差": "-247,329 契約",
        "年度": "2019 年",
        "割合": "0.76 %",
        "full_name": "愛媛県 ",
        "前年差": "31,638 契約",
        "前年比": "3.83 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "804258 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-1,587,213 契約",
        "中央値との差": "-299,906 契約",
        "年度": "2019 年",
        "割合": "0.72 %",
        "full_name": "石川県 ",
        "前年差": "31,291 契約",
        "前年比": "4.05 %",
        "isval": "s17"
      },
      {
        "State": "s42",
        "val": "794871 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-1,596,600 契約",
        "中央値との差": "-309,293 契約",
        "年度": "2019 年",
        "割合": "0.71 %",
        "full_name": "長崎県 ",
        "前年差": "28,880 契約",
        "前年比": "3.77 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "740037 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-1,651,434 契約",
        "中央値との差": "-364,127 契約",
        "年度": "2019 年",
        "割合": "0.66 %",
        "full_name": "富山県 ",
        "前年差": "39,684 契約",
        "前年比": "5.67 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "735578 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-1,655,893 契約",
        "中央値との差": "-368,586 契約",
        "年度": "2019 年",
        "割合": "0.65 %",
        "full_name": "青森県 ",
        "前年差": "28,321 契約",
        "前年比": "4 %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "731078 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-1,660,393 契約",
        "中央値との差": "-373,086 契約",
        "年度": "2019 年",
        "割合": "0.65 %",
        "full_name": "宮崎県 ",
        "前年差": "34,659 契約",
        "前年比": "4.98 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "724690 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-1,666,781 契約",
        "中央値との差": "-379,474 契約",
        "年度": "2019 年",
        "割合": "0.64 %",
        "full_name": "大分県 ",
        "前年差": "27,657 契約",
        "前年比": "3.97 %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "708073 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-1,683,398 契約",
        "中央値との差": "-396,091 契約",
        "年度": "2019 年",
        "割合": "0.63 %",
        "full_name": "岩手県 ",
        "前年差": "27,848 契約",
        "前年比": "4.09 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "676663 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-1,714,808 契約",
        "中央値との差": "-427,501 契約",
        "年度": "2019 年",
        "割合": "0.6 %",
        "full_name": "山形県 ",
        "前年差": "26,734 契約",
        "前年比": "4.11 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "665165 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-1,726,306 契約",
        "中央値との差": "-438,999 契約",
        "年度": "2019 年",
        "割合": "0.59 %",
        "full_name": "香川県 ",
        "前年差": "21,790 契約",
        "前年比": "3.39 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "612287 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-1,779,184 契約",
        "中央値との差": "-491,877 契約",
        "年度": "2019 年",
        "割合": "0.54 %",
        "full_name": "和歌山県 ",
        "前年差": "18,874 契約",
        "前年比": "3.18 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "537179 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-1,854,292 契約",
        "中央値との差": "-566,985 契約",
        "年度": "2019 年",
        "割合": "0.48 %",
        "full_name": "秋田県 ",
        "前年差": "16,283 契約",
        "前年比": "3.13 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "532438 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-1,859,033 契約",
        "中央値との差": "-571,726 契約",
        "年度": "2019 年",
        "割合": "0.47 %",
        "full_name": "福井県 ",
        "前年差": "18,777 契約",
        "前年比": "3.66 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "522838 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-1,868,633 契約",
        "中央値との差": "-581,326 契約",
        "年度": "2019 年",
        "割合": "0.47 %",
        "full_name": "山梨県 ",
        "前年差": "14,927 契約",
        "前年比": "2.94 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "484567 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-1,906,904 契約",
        "中央値との差": "-619,597 契約",
        "年度": "2019 年",
        "割合": "0.43 %",
        "full_name": "佐賀県 ",
        "前年差": "21,086 契約",
        "前年比": "4.55 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "466459 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-1,925,012 契約",
        "中央値との差": "-637,705 契約",
        "年度": "2019 年",
        "割合": "0.42 %",
        "full_name": "徳島県 ",
        "前年差": "21,578 契約",
        "前年比": "4.85 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "420482 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-1,970,989 契約",
        "中央値との差": "-683,682 契約",
        "年度": "2019 年",
        "割合": "0.37 %",
        "full_name": "高知県 ",
        "前年差": "14,976 契約",
        "前年比": "3.69 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "410572 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-1,980,899 契約",
        "中央値との差": "-693,592 契約",
        "年度": "2019 年",
        "割合": "0.37 %",
        "full_name": "島根県 ",
        "前年差": "12,651 契約",
        "前年比": "3.18 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "357767 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-2,033,704 契約",
        "中央値との差": "-746,397 契約",
        "年度": "2019 年",
        "割合": "0.32 %",
        "full_name": "鳥取県 ",
        "前年差": "13,317 契約",
        "前年比": "3.87 %",
        "isval": "s31"
      }
    ],
    "2020": [
      {
        "State": "s13",
        "val": "28370852 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "25,852,081 契約",
        "中央値との差": "27,222,278 契約",
        "年度": "2020 年",
        "割合": "23.97 %",
        "full_name": "東京都 ",
        "前年差": "2,294,593 契約",
        "前年比": "8.8 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "9513539 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "6,994,768 契約",
        "中央値との差": "8,364,965 契約",
        "年度": "2020 年",
        "割合": "8.04 %",
        "full_name": "大阪府 ",
        "前年差": "459,966 契約",
        "前年比": "5.08 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "8461555 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "5,942,784 契約",
        "中央値との差": "7,312,981 契約",
        "年度": "2020 年",
        "割合": "7.15 %",
        "full_name": "神奈川県 ",
        "前年差": "273,914 契約",
        "前年比": "3.35 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "6886552 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "4,367,781 契約",
        "中央値との差": "5,737,978 契約",
        "年度": "2020 年",
        "割合": "5.82 %",
        "full_name": "愛知県 ",
        "前年差": "248,090 契約",
        "前年比": "3.74 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "6110121 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "3,591,350 契約",
        "中央値との差": "4,961,547 契約",
        "年度": "2020 年",
        "割合": "5.16 %",
        "full_name": "埼玉県 ",
        "前年差": "163,382 契約",
        "前年比": "2.75 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "5293869 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "2,775,098 契約",
        "中央値との差": "4,145,295 契約",
        "年度": "2020 年",
        "割合": "4.47 %",
        "full_name": "千葉県 ",
        "前年差": "148,733 契約",
        "前年比": "2.89 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "4485230 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "1,966,459 契約",
        "中央値との差": "3,336,656 契約",
        "年度": "2020 年",
        "割合": "3.79 %",
        "full_name": "兵庫県 ",
        "前年差": "148,943 契約",
        "前年比": "3.43 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "4213839 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "1,695,068 契約",
        "中央値との差": "3,065,265 契約",
        "年度": "2020 年",
        "割合": "3.56 %",
        "full_name": "福岡県 ",
        "前年差": "190,233 契約",
        "前年比": "4.73 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "3955659 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "1,436,888 契約",
        "中央値との差": "2,807,085 契約",
        "年度": "2020 年",
        "割合": "3.34 %",
        "full_name": "北海道 ",
        "前年差": "125,566 契約",
        "前年比": "3.28 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "2893704 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "374,933 契約",
        "中央値との差": "1,745,130 契約",
        "年度": "2020 年",
        "割合": "2.44 %",
        "full_name": "静岡県 ",
        "前年差": "135,475 契約",
        "前年比": "4.91 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "2309396 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "-209,375 契約",
        "中央値との差": "1,160,822 契約",
        "年度": "2020 年",
        "割合": "1.95 %",
        "full_name": "京都府 ",
        "前年差": "79,534 契約",
        "前年比": "3.57 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "2263628 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "-255,143 契約",
        "中央値との差": "1,115,054 契約",
        "年度": "2020 年",
        "割合": "1.91 %",
        "full_name": "宮城県 ",
        "前年差": "500,618 契約",
        "前年比": "28.4 %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "2204956 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "-313,815 契約",
        "中央値との差": "1,056,382 契約",
        "年度": "2020 年",
        "割合": "1.86 %",
        "full_name": "広島県 ",
        "前年差": "90,399 契約",
        "前年比": "4.28 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "1969105 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-549,666 契約",
        "中央値との差": "820,531 契約",
        "年度": "2020 年",
        "割合": "1.66 %",
        "full_name": "茨城県 ",
        "前年差": "67,506 契約",
        "前年比": "3.55 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "1500489 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-1,018,282 契約",
        "中央値との差": "351,915 契約",
        "年度": "2020 年",
        "割合": "1.27 %",
        "full_name": "岐阜県 ",
        "前年差": "69,240 契約",
        "前年比": "4.84 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "1437860 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-1,080,911 契約",
        "中央値との差": "289,286 契約",
        "年度": "2020 年",
        "割合": "1.21 %",
        "full_name": "長野県 ",
        "前年差": "68,580 契約",
        "前年比": "5.01 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "1362047 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-1,156,724 契約",
        "中央値との差": "213,473 契約",
        "年度": "2020 年",
        "割合": "1.15 %",
        "full_name": "岡山県 ",
        "前年差": "49,727 契約",
        "前年比": "3.79 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "1327628 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-1,191,143 契約",
        "中央値との差": "179,054 契約",
        "年度": "2020 年",
        "割合": "1.12 %",
        "full_name": "群馬県 ",
        "前年差": "38,786 契約",
        "前年比": "3.01 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "1319934 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-1,198,837 契約",
        "中央値との差": "171,360 契約",
        "年度": "2020 年",
        "割合": "1.11 %",
        "full_name": "福島県 ",
        "前年差": "52,526 契約",
        "前年比": "4.14 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "1312016 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-1,206,755 契約",
        "中央値との差": "163,442 契約",
        "年度": "2020 年",
        "割合": "1.11 %",
        "full_name": "三重県 ",
        "前年差": "41,439 契約",
        "前年比": "3.26 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "1284079 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-1,234,692 契約",
        "中央値との差": "135,505 契約",
        "年度": "2020 年",
        "割合": "1.08 %",
        "full_name": "栃木県 ",
        "前年差": "43,346 契約",
        "前年比": "3.49 %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "1283270 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-1,235,501 契約",
        "中央値との差": "134,696 契約",
        "年度": "2020 年",
        "割合": "1.08 %",
        "full_name": "新潟県 ",
        "前年差": "40,196 契約",
        "前年比": "3.23 %",
        "isval": "s15"
      },
      {
        "State": "s47",
        "val": "1208058 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-1,310,713 契約",
        "中央値との差": "59,484 契約",
        "年度": "2020 年",
        "割合": "1.02 %",
        "full_name": "沖縄県 ",
        "前年差": "55,331 契約",
        "前年比": "4.8 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "1148574 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-1,370,197 契約",
        "中央値との差": "0 契約",
        "年度": "2020 年",
        "割合": "0.97 %",
        "full_name": "熊本県 ",
        "前年差": "44,410 契約",
        "前年比": "4.02 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "1043074 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-1,475,697 契約",
        "中央値との差": "-105,500 契約",
        "年度": "2020 年",
        "割合": "0.88 %",
        "full_name": "滋賀県 ",
        "前年差": "33,853 契約",
        "前年比": "3.35 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "1022067 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-1,496,704 契約",
        "中央値との差": "-126,507 契約",
        "年度": "2020 年",
        "割合": "0.86 %",
        "full_name": "奈良県 ",
        "前年差": "25,442 契約",
        "前年比": "2.55 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "1010784 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-1,507,987 契約",
        "中央値との差": "-137,790 契約",
        "年度": "2020 年",
        "割合": "0.85 %",
        "full_name": "山口県 ",
        "前年差": "30,836 契約",
        "前年比": "3.15 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "981496 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-1,537,275 契約",
        "中央値との差": "-167,078 契約",
        "年度": "2020 年",
        "割合": "0.83 %",
        "full_name": "鹿児島県 ",
        "前年差": "35,410 契約",
        "前年比": "3.74 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "897096 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-1,621,675 契約",
        "中央値との差": "-251,478 契約",
        "年度": "2020 年",
        "割合": "0.76 %",
        "full_name": "愛媛県 ",
        "前年差": "40,261 契約",
        "前年比": "4.7 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "844155 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-1,674,616 契約",
        "中央値との差": "-304,419 契約",
        "年度": "2020 年",
        "割合": "0.71 %",
        "full_name": "長崎県 ",
        "前年差": "49,284 契約",
        "前年比": "6.2 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "838961 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-1,679,810 契約",
        "中央値との差": "-309,613 契約",
        "年度": "2020 年",
        "割合": "0.71 %",
        "full_name": "石川県 ",
        "前年差": "34,703 契約",
        "前年比": "4.31 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "772535 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-1,746,236 契約",
        "中央値との差": "-376,039 契約",
        "年度": "2020 年",
        "割合": "0.65 %",
        "full_name": "富山県 ",
        "前年差": "32,498 契約",
        "前年比": "4.39 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "758685 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-1,760,086 契約",
        "中央値との差": "-389,889 契約",
        "年度": "2020 年",
        "割合": "0.64 %",
        "full_name": "青森県 ",
        "前年差": "23,107 契約",
        "前年比": "3.14 %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "758661 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-1,760,110 契約",
        "中央値との差": "-389,913 契約",
        "年度": "2020 年",
        "割合": "0.64 %",
        "full_name": "宮崎県 ",
        "前年差": "27,583 契約",
        "前年比": "3.77 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "747144 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-1,771,627 契約",
        "中央値との差": "-401,430 契約",
        "年度": "2020 年",
        "割合": "0.63 %",
        "full_name": "大分県 ",
        "前年差": "22,454 契約",
        "前年比": "3.1 %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "730065 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-1,788,706 契約",
        "中央値との差": "-418,509 契約",
        "年度": "2020 年",
        "割合": "0.62 %",
        "full_name": "岩手県 ",
        "前年差": "21,992 契約",
        "前年比": "3.11 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "697714 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-1,821,057 契約",
        "中央値との差": "-450,860 契約",
        "年度": "2020 年",
        "割合": "0.59 %",
        "full_name": "山形県 ",
        "前年差": "21,051 契約",
        "前年比": "3.11 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "687936 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-1,830,835 契約",
        "中央値との差": "-460,638 契約",
        "年度": "2020 年",
        "割合": "0.58 %",
        "full_name": "香川県 ",
        "前年差": "22,771 契約",
        "前年比": "3.42 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "628981 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-1,889,790 契約",
        "中央値との差": "-519,593 契約",
        "年度": "2020 年",
        "割合": "0.53 %",
        "full_name": "和歌山県 ",
        "前年差": "16,694 契約",
        "前年比": "2.73 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "552031 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-1,966,740 契約",
        "中央値との差": "-596,543 契約",
        "年度": "2020 年",
        "割合": "0.47 %",
        "full_name": "秋田県 ",
        "前年差": "14,852 契約",
        "前年比": "2.76 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "551538 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-1,967,233 契約",
        "中央値との差": "-597,036 契約",
        "年度": "2020 年",
        "割合": "0.47 %",
        "full_name": "福井県 ",
        "前年差": "19,100 契約",
        "前年比": "3.59 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "538038 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-1,980,733 契約",
        "中央値との差": "-610,536 契約",
        "年度": "2020 年",
        "割合": "0.45 %",
        "full_name": "山梨県 ",
        "前年差": "15,200 契約",
        "前年比": "2.91 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "502912 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-2,015,859 契約",
        "中央値との差": "-645,662 契約",
        "年度": "2020 年",
        "割合": "0.42 %",
        "full_name": "佐賀県 ",
        "前年差": "18,345 契約",
        "前年比": "3.79 %",
        "isval": "s41"
      },
      {
        "State": "s36",
        "val": "478328 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-2,040,443 契約",
        "中央値との差": "-670,246 契約",
        "年度": "2020 年",
        "割合": "0.4 %",
        "full_name": "徳島県 ",
        "前年差": "11,869 契約",
        "前年比": "2.54 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "434524 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-2,084,247 契約",
        "中央値との差": "-714,050 契約",
        "年度": "2020 年",
        "割合": "0.37 %",
        "full_name": "高知県 ",
        "前年差": "14,042 契約",
        "前年比": "3.34 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "423754 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-2,095,017 契約",
        "中央値との差": "-724,820 契約",
        "年度": "2020 年",
        "割合": "0.36 %",
        "full_name": "島根県 ",
        "前年差": "13,182 契約",
        "前年比": "3.21 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "365784 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-2,152,987 契約",
        "中央値との差": "-782,790 契約",
        "年度": "2020 年",
        "割合": "0.31 %",
        "full_name": "鳥取県 ",
        "前年差": "8,017 契約",
        "前年比": "2.24 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "埼玉", "千葉", "兵庫", "福岡", "北海道", "静岡", "京都", "宮城", "広島", "茨城", "岐阜", "長野", "岡山", "群馬", "福島", "三重", "栃木", "新潟", "沖縄", "熊本", "滋賀", "奈良", "山口", "鹿児島", "愛媛", "長崎", "石川", "富山", "青森", "宮崎", "大分", "岩手", "山形", "香川", "和歌山", "秋田", "福井", "山梨", "佐賀", "徳島", "高知", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2012,
        "平均": 864235,
        "全国": 40619049,
        "北海道": 1479660,
        "青森": 279908,
        "岩手": 278450,
        "宮城": 635657,
        "秋田": 231858,
        "山形": 257728,
        "福島": 445275,
        "茨城": 746359,
        "栃木": 513487,
        "群馬": 519746,
        "埼玉": 2290324,
        "千葉": 2004378,
        "東京": 7285203,
        "神奈川": 3457558,
        "新潟": 564354,
        "富山": 286097,
        "石川": 304620,
        "福井": 210284,
        "山梨": 225234,
        "長野": 574783,
        "岐阜": 527748,
        "静岡": 1065642,
        "愛知": 2296989,
        "三重": 500784,
        "滋賀": 409618,
        "京都": 864553,
        "大阪": 3418138,
        "兵庫": 1730767,
        "奈良": 407625,
        "和歌山": 271263,
        "鳥取": 142386,
        "島根": 168950,
        "岡山": 507009,
        "広島": 800671,
        "山口": 392688,
        "徳島": 195605,
        "香川": 258639,
        "愛媛": 344796,
        "高知": 161590,
        "福岡": 1496734,
        "佐賀": 165456,
        "長崎": 310703,
        "熊本": 391672,
        "大分": 290370,
        "宮崎": 249183,
        "鹿児島": 345595,
        "沖縄": 312912
      },
      {
        "year": 2013,
        "平均": 925579,
        "全国": 43502193,
        "北海道": 1559656,
        "青森": 302440,
        "岩手": 300365,
        "宮城": 710044,
        "秋田": 251721,
        "山形": 280012,
        "福島": 486270,
        "茨城": 807185,
        "栃木": 549603,
        "群馬": 552566,
        "埼玉": 2474023,
        "千葉": 2162220,
        "東京": 7825589,
        "神奈川": 3680788,
        "新潟": 596097,
        "富山": 306434,
        "石川": 326419,
        "福井": 221841,
        "山梨": 234194,
        "長野": 599310,
        "岐阜": 580048,
        "静岡": 1143186,
        "愛知": 2519193,
        "三重": 541412,
        "滋賀": 429600,
        "京都": 912407,
        "大阪": 3635694,
        "兵庫": 1853525,
        "奈良": 435579,
        "和歌山": 286837,
        "鳥取": 149253,
        "島根": 176369,
        "岡山": 543987,
        "広島": 861071,
        "山口": 416052,
        "徳島": 204227,
        "香川": 279234,
        "愛媛": 362087,
        "高知": 167658,
        "福岡": 1606288,
        "佐賀": 174203,
        "長崎": 329213,
        "熊本": 415762,
        "大分": 303949,
        "宮崎": 261005,
        "鹿児島": 358818,
        "沖縄": 328759
      },
      {
        "year": 2014,
        "平均": 1198492,
        "全国": 56329134,
        "北海道": 1981665,
        "青森": 379893,
        "岩手": 373194,
        "宮城": 912573,
        "秋田": 304413,
        "山形": 353321,
        "福島": 645070,
        "茨城": 1014280,
        "栃木": 678621,
        "群馬": 693760,
        "埼玉": 3138095,
        "千葉": 2789195,
        "東京": 10592728,
        "神奈川": 4640470,
        "新潟": 712599,
        "富山": 386226,
        "石川": 422855,
        "福井": 284733,
        "山梨": 290081,
        "長野": 738105,
        "岐阜": 760685,
        "静岡": 1461601,
        "愛知": 3361699,
        "三重": 698110,
        "滋賀": 542051,
        "京都": 1162933,
        "大阪": 4490745,
        "兵庫": 2380698,
        "奈良": 558178,
        "和歌山": 352354,
        "鳥取": 187206,
        "島根": 219440,
        "岡山": 694771,
        "広島": 1112614,
        "山口": 526109,
        "徳島": 256623,
        "香川": 355531,
        "愛媛": 455992,
        "高知": 216371,
        "福岡": 2330333,
        "佐賀": 235583,
        "長崎": 415876,
        "熊本": 544738,
        "大分": 381579,
        "宮崎": 345826,
        "鹿児島": 468359,
        "沖縄": 481252
      },
      {
        "year": 2015,
        "平均": 1554144,
        "全国": 73044788,
        "北海道": 2591328,
        "青森": 492942,
        "岩手": 477368,
        "宮城": 1190656,
        "秋田": 378985,
        "山形": 450961,
        "福島": 848281,
        "茨城": 1299314,
        "栃木": 855984,
        "群馬": 885838,
        "埼玉": 4125833,
        "千葉": 3563957,
        "東京": 13731126,
        "神奈川": 5847657,
        "新潟": 876845,
        "富山": 489613,
        "石川": 548181,
        "福井": 363059,
        "山梨": 367892,
        "長野": 919304,
        "岐阜": 978346,
        "静岡": 1865379,
        "愛知": 4421005,
        "三重": 889424,
        "滋賀": 696291,
        "京都": 1504175,
        "大阪": 5906276,
        "兵庫": 3063888,
        "奈良": 711532,
        "和歌山": 443283,
        "鳥取": 239735,
        "島根": 281576,
        "岡山": 890871,
        "広島": 1449245,
        "山口": 673465,
        "徳島": 321190,
        "香川": 459471,
        "愛媛": 588661,
        "高知": 285650,
        "福岡": 3190594,
        "佐賀": 316697,
        "長崎": 536978,
        "熊本": 737912,
        "大分": 492573,
        "宮崎": 468427,
        "鹿児島": 629917,
        "沖縄": 697103
      },
      {
        "year": 2016,
        "平均": 1844873,
        "全国": 86709018,
        "北海道": 3085736,
        "青森": 588016,
        "岩手": 568343,
        "宮城": 1422859,
        "秋田": 445116,
        "山形": 541744,
        "福島": 1019210,
        "茨城": 1539184,
        "栃木": 1002087,
        "群馬": 1048569,
        "埼玉": 4867182,
        "千葉": 4188869,
        "東京": 16490009,
        "神奈川": 6809080,
        "新潟": 1015520,
        "富山": 581798,
        "石川": 646267,
        "福井": 430176,
        "山梨": 433658,
        "長野": 1087644,
        "岐阜": 1156467,
        "静岡": 2210679,
        "愛知": 5295207,
        "三重": 1039566,
        "滋賀": 820665,
        "京都": 1788654,
        "大阪": 7053914,
        "兵庫": 3596941,
        "奈良": 827903,
        "和歌山": 514441,
        "鳥取": 286214,
        "島根": 335590,
        "岡山": 1058022,
        "広島": 1716295,
        "山口": 794751,
        "徳島": 375546,
        "香川": 544537,
        "愛媛": 697661,
        "高知": 343105,
        "福岡": 3752809,
        "佐賀": 385299,
        "長崎": 638243,
        "熊本": 884199,
        "大分": 582423,
        "宮崎": 574610,
        "鹿児島": 757124,
        "沖縄": 867086
      },
      {
        "year": 2017,
        "平均": 2082171,
        "全国": 97862044,
        "北海道": 3418513,
        "青森": 651803,
        "岩手": 628251,
        "宮城": 1571993,
        "秋田": 486050,
        "山形": 598999,
        "福島": 1128831,
        "茨城": 1693151,
        "栃木": 1098385,
        "群馬": 1152757,
        "埼玉": 5353287,
        "千葉": 4623419,
        "東京": 20385216,
        "神奈川": 7438023,
        "新潟": 1110740,
        "富山": 644224,
        "石川": 712995,
        "福井": 474586,
        "山梨": 473448,
        "長野": 1207387,
        "岐阜": 1279380,
        "静岡": 2447149,
        "愛知": 5891437,
        "三重": 1138955,
        "滋賀": 900151,
        "京都": 1994133,
        "大阪": 7927146,
        "兵庫": 3926385,
        "奈良": 897066,
        "和歌山": 556710,
        "鳥取": 319255,
        "島根": 369971,
        "岡山": 1167807,
        "広島": 1888341,
        "山口": 870832,
        "徳島": 414141,
        "香川": 600645,
        "愛媛": 766471,
        "高知": 376248,
        "福岡": 4072080,
        "佐賀": 426368,
        "長崎": 702284,
        "熊本": 974950,
        "大分": 644380,
        "宮崎": 638255,
        "鹿児島": 837309,
        "沖縄": 982137
      },
      {
        "year": 2018,
        "平均": 2265542,
        "全国": 106480475,
        "北海道": 3700030,
        "青森": 707257,
        "岩手": 680225,
        "宮城": 1703441,
        "秋田": 520896,
        "山形": 649929,
        "福島": 1218357,
        "茨城": 1836329,
        "栃木": 1185176,
        "群馬": 1245703,
        "埼玉": 5809157,
        "千葉": 5008453,
        "東京": 23001905,
        "神奈川": 8004024,
        "新潟": 1196165,
        "富山": 700353,
        "石川": 772967,
        "福井": 513661,
        "山梨": 507911,
        "長野": 1312606,
        "岐阜": 1378291,
        "静岡": 2653359,
        "愛知": 6394095,
        "三重": 1229669,
        "滋賀": 970553,
        "京都": 2161249,
        "大阪": 8318274,
        "兵庫": 4216513,
        "奈良": 962313,
        "和歌山": 593413,
        "鳥取": 344450,
        "島根": 397921,
        "岡山": 1278240,
        "広島": 2051186,
        "山口": 938958,
        "徳島": 444881,
        "香川": 643375,
        "愛媛": 825197,
        "高知": 405506,
        "福岡": 4341497,
        "佐賀": 463481,
        "長崎": 765991,
        "熊本": 1061435,
        "大分": 697033,
        "宮崎": 696419,
        "鹿児島": 909862,
        "沖縄": 1062769
      },
      {
        "year": 2019,
        "平均": 2391471,
        "全国": 112399144,
        "北海道": 3830093,
        "青森": 735578,
        "岩手": 708073,
        "宮城": 1763010,
        "秋田": 537179,
        "山形": 676663,
        "福島": 1267408,
        "茨城": 1901599,
        "栃木": 1240733,
        "群馬": 1288842,
        "埼玉": 5946739,
        "千葉": 5145136,
        "東京": 26076259,
        "神奈川": 8187641,
        "新潟": 1243074,
        "富山": 740037,
        "石川": 804258,
        "福井": 532438,
        "山梨": 522838,
        "長野": 1369280,
        "岐阜": 1431249,
        "静岡": 2758229,
        "愛知": 6638462,
        "三重": 1270577,
        "滋賀": 1009221,
        "京都": 2229862,
        "大阪": 9053573,
        "兵庫": 4336287,
        "奈良": 996625,
        "和歌山": 612287,
        "鳥取": 357767,
        "島根": 410572,
        "岡山": 1312320,
        "広島": 2114557,
        "山口": 979948,
        "徳島": 466459,
        "香川": 665165,
        "愛媛": 856835,
        "高知": 420482,
        "福岡": 4023606,
        "佐賀": 484567,
        "長崎": 794871,
        "熊本": 1104164,
        "大分": 724690,
        "宮崎": 731078,
        "鹿児島": 946086,
        "沖縄": 1152727
      },
      {
        "year": 2020,
        "平均": 2518771,
        "全国": 118382223,
        "北海道": 3955659,
        "青森": 758685,
        "岩手": 730065,
        "宮城": 2263628,
        "秋田": 552031,
        "山形": 697714,
        "福島": 1319934,
        "茨城": 1969105,
        "栃木": 1284079,
        "群馬": 1327628,
        "埼玉": 6110121,
        "千葉": 5293869,
        "東京": 28370852,
        "神奈川": 8461555,
        "新潟": 1283270,
        "富山": 772535,
        "石川": 838961,
        "福井": 551538,
        "山梨": 538038,
        "長野": 1437860,
        "岐阜": 1500489,
        "静岡": 2893704,
        "愛知": 6886552,
        "三重": 1312016,
        "滋賀": 1043074,
        "京都": 2309396,
        "大阪": 9513539,
        "兵庫": 4485230,
        "奈良": 1022067,
        "和歌山": 628981,
        "鳥取": 365784,
        "島根": 423754,
        "岡山": 1362047,
        "広島": 2204956,
        "山口": 1010784,
        "徳島": 478328,
        "香川": 687936,
        "愛媛": 897096,
        "高知": 434524,
        "福岡": 4213839,
        "佐賀": 502912,
        "長崎": 844155,
        "熊本": 1148574,
        "大分": 747144,
        "宮崎": 758661,
        "鹿児島": 981496,
        "沖縄": 1208058
      }
    ]
  }
}
);
}
