export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I10108",
      "cat01_jp": "I10108_一般病院在院患者数（看護師・准看護師1人1日当たり）",
      "area_code": "39000",
      "area_jp": "高知県",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "人",
      "value": "1.5",
      "annotation": null,
      "jiscode": "39",
      "td_name": "高知県",
      "td_et": "Kochi",
      "td_sq": "s39",
      "short_name": "高知",
      "value_max": "1.5",
      "value_min": "1",
      "value_all_max": "1.5",
      "value_all_min": "1",
      "allPro": "125",
      "areaPro": "100",
      "mean": "1.19",
      "median": "1.2",
      "mean_dif": "0.31",
      "median_dif": "0.3",
      "rank": "1",
      "logo_url": "kochi_kensho.png",
      "time4": "2017",
      "last_dif": null,
      "last_pro": null,
      "title": "一般病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_full": "一般病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_link": "一般病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_txt": "一般病院在院患者数（看護師・准看護師1人1日当たり）",
      "unit2": "人",
      "additional1": "平均との差",
      "additionalUnit1": "人",
      "footer1": "平均 1 人",
      "sum1": "平均は1人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2017",
      "time_max1": "2019",
      "rank123_pre": ["高知県", "北海道", "富山県", "宮崎県", "沖縄県", "岐阜県"],
      "rank123_val": [1.5, 1.3, 1.3, 1.1, 1.1, 1],
      "rank123_img": ["kochi_kensho.png", "hokkaido_dousho.png", "toyama_kensho.png", "miyazaki_kensho.png", "okinawa_kensho.png", "gifu_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I10108",
      "cat01_jp": "I10108_一般病院在院患者数（看護師・准看護師1人1日当たり）",
      "area_code": "39000",
      "area_jp": "高知県",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "人",
      "value": "1.5",
      "annotation": null,
      "jiscode": "39",
      "td_name": "高知県",
      "td_et": "Kochi",
      "td_sq": "s39",
      "short_name": "高知",
      "value_max": "1.5",
      "value_min": "1",
      "value_all_max": "1.5",
      "value_all_min": "1",
      "allPro": "125",
      "areaPro": "100",
      "mean": "1.18",
      "median": "1.2",
      "mean_dif": "0.32",
      "median_dif": "0.3",
      "rank": "1",
      "logo_url": "kochi_kensho.png",
      "time4": "2018",
      "last_dif": "0",
      "last_pro": "0",
      "title": "一般病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_full": "一般病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_link": "一般病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_txt": "一般病院在院患者数（看護師・准看護師1人1日当たり）",
      "unit2": "人",
      "additional1": "平均との差",
      "additionalUnit1": "人",
      "footer1": "平均 1 人",
      "sum1": "平均は1人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2017",
      "time_max1": "2019",
      "rank123_pre": ["高知県", "北海道", "奈良県", "沖縄県", "岐阜県", "香川県"],
      "rank123_val": [1.5, 1.3, 1.3, 1.1, 1, 1],
      "rank123_img": ["kochi_kensho.png", "hokkaido_dousho.png", "nara_kensho.png", "okinawa_kensho.png", "gifu_kensho.png", "kagawa_kensho.png"]
    },
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I10108",
      "cat01_jp": "I10108_一般病院在院患者数（看護師・准看護師1人1日当たり）",
      "area_code": "39000",
      "area_jp": "高知県",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "人",
      "value": "1.4",
      "annotation": null,
      "jiscode": "39",
      "td_name": "高知県",
      "td_et": "Kochi",
      "td_sq": "s39",
      "short_name": "高知",
      "value_max": "1.4",
      "value_min": "1",
      "value_all_max": "1.5",
      "value_all_min": "1",
      "allPro": "116.67",
      "areaPro": "80",
      "mean": "1.16",
      "median": "1.2",
      "mean_dif": "0.24",
      "median_dif": "0.2",
      "rank": "1",
      "logo_url": "kochi_kensho.png",
      "time4": "2019",
      "last_dif": "-0.1",
      "last_pro": "-6.67",
      "title": "一般病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_full": "一般病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_link": "一般病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_txt": "一般病院在院患者数（看護師・准看護師1人1日当たり）",
      "unit2": "人",
      "additional1": "平均との差",
      "additionalUnit1": "人",
      "footer1": "平均 1 人",
      "sum1": "平均は1人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2017",
      "time_max1": "2019",
      "rank123_pre": ["高知県", "北海道", "和歌山県", "岐阜県", "滋賀県", "香川県"],
      "rank123_val": [1.4, 1.3, 1.3, 1, 1, 1],
      "rank123_img": ["kochi_kensho.png", "hokkaido_dousho.png", "wakayama_kensho.png", "gifu_kensho.png", "shiga_kensho.png", "kagawa_kensho.png"]
    }
  },
  "table": {
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 100,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.31,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.11,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.11,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.11,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.11,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.11,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.11,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.11,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.11,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.01,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.09,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.09,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.09,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.09,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.09,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.09,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.09,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.09,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.09,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.09,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.09,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.09,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.09,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.09,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.19,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 100,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.32,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.12,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.12,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.12,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.12,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.12,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.12,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.12,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.02,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.08,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.18,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0,
          "n3": "人",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.18,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 80,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.24,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.14,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.14,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.14,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 60,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.14,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 40,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": 0.04,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 20,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.06,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.16,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.16,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0,
          "n3": "人",
          "n4": 1.4
        },
        "pro": {
          "n1": -0.16,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2017": [
      {
        "State": "s39",
        "val": "1.5 ",
        "short_name": "高知 ",
        "順位": "1 位",
        "平均との差": "0.31 人",
        "中央値との差": "0.3 人",
        "年度": "2017 年",
        "割合": "125 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s01",
        "val": "1.3 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "0.11 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "108.33 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s16",
        "val": "1.3 ",
        "short_name": "富山 ",
        "順位": "6 位",
        "平均との差": "0.11 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "108.33 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "1.3 ",
        "short_name": "奈良 ",
        "順位": "6 位",
        "平均との差": "0.11 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "108.33 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "1.3 ",
        "short_name": "和歌山 ",
        "順位": "6 位",
        "平均との差": "0.11 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "108.33 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "1.3 ",
        "short_name": "山口 ",
        "順位": "6 位",
        "平均との差": "0.11 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "108.33 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s36",
        "val": "1.3 ",
        "short_name": "徳島 ",
        "順位": "6 位",
        "平均との差": "0.11 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "108.33 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s43",
        "val": "1.3 ",
        "short_name": "熊本 ",
        "順位": "6 位",
        "平均との差": "0.11 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "108.33 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "1.3 ",
        "short_name": "鹿児島 ",
        "順位": "6 位",
        "平均との差": "0.11 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "108.33 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "1.2 ",
        "short_name": "青森 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "1.2 ",
        "short_name": "秋田 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "1.2 ",
        "short_name": "山形 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s08",
        "val": "1.2 ",
        "short_name": "茨城 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "1.2 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "1.2 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s13",
        "val": "1.2 ",
        "short_name": "東京 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s15",
        "val": "1.2 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s17",
        "val": "1.2 ",
        "short_name": "石川 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "1.2 ",
        "short_name": "福井 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "1.2 ",
        "short_name": "山梨 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s22",
        "val": "1.2 ",
        "short_name": "静岡 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s24",
        "val": "1.2 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "1.2 ",
        "short_name": "京都 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s27",
        "val": "1.2 ",
        "short_name": "大阪 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "1.2 ",
        "short_name": "兵庫 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s31",
        "val": "1.2 ",
        "short_name": "鳥取 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "1.2 ",
        "short_name": "島根 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s34",
        "val": "1.2 ",
        "short_name": "広島 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s38",
        "val": "1.2 ",
        "short_name": "愛媛 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s40",
        "val": "1.2 ",
        "short_name": "福岡 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s41",
        "val": "1.2 ",
        "short_name": "佐賀 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "1.2 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "0.01 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "1.1 ",
        "short_name": "岩手 ",
        "順位": "40 位",
        "平均との差": "-0.09 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "91.67 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "1.1 ",
        "short_name": "宮城 ",
        "順位": "40 位",
        "平均との差": "-0.09 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "91.67 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "1.1 ",
        "short_name": "福島 ",
        "順位": "40 位",
        "平均との差": "-0.09 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "91.67 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s11",
        "val": "1.1 ",
        "short_name": "埼玉 ",
        "順位": "40 位",
        "平均との差": "-0.09 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "91.67 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "1.1 ",
        "short_name": "千葉 ",
        "順位": "40 位",
        "平均との差": "-0.09 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "91.67 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "1.1 ",
        "short_name": "神奈川 ",
        "順位": "40 位",
        "平均との差": "-0.09 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "91.67 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s20",
        "val": "1.1 ",
        "short_name": "長野 ",
        "順位": "40 位",
        "平均との差": "-0.09 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "91.67 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s23",
        "val": "1.1 ",
        "short_name": "愛知 ",
        "順位": "40 位",
        "平均との差": "-0.09 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "91.67 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s25",
        "val": "1.1 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-0.09 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "91.67 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s33",
        "val": "1.1 ",
        "short_name": "岡山 ",
        "順位": "40 位",
        "平均との差": "-0.09 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "91.67 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "1.1 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-0.09 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "91.67 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "1.1 ",
        "short_name": "大分 ",
        "順位": "40 位",
        "平均との差": "-0.09 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "91.67 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "1.1 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-0.09 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "91.67 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "1.1 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-0.09 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "91.67 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s21",
        "val": "1 ",
        "short_name": "岐阜 ",
        "順位": "47 位",
        "平均との差": "-0.19 人",
        "中央値との差": "-0.2 人",
        "年度": "2017 年",
        "割合": "83.33 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      }
    ],
    "2018": [
      {
        "State": "s39",
        "val": "1.5 ",
        "short_name": "高知 ",
        "順位": "1 位",
        "平均との差": "0.32 人",
        "中央値との差": "0.3 人",
        "年度": "2018 年",
        "割合": "125 %",
        "full_name": "高知県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s39"
      },
      {
        "State": "s01",
        "val": "1.3 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "0.12 人",
        "中央値との差": "0.1 人",
        "年度": "2018 年",
        "割合": "108.33 %",
        "full_name": "北海道 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s01"
      },
      {
        "State": "s29",
        "val": "1.3 ",
        "short_name": "奈良 ",
        "順位": "5 位",
        "平均との差": "0.12 人",
        "中央値との差": "0.1 人",
        "年度": "2018 年",
        "割合": "108.33 %",
        "full_name": "奈良県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "1.3 ",
        "short_name": "和歌山 ",
        "順位": "5 位",
        "平均との差": "0.12 人",
        "中央値との差": "0.1 人",
        "年度": "2018 年",
        "割合": "108.33 %",
        "full_name": "和歌山県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "1.3 ",
        "short_name": "山口 ",
        "順位": "5 位",
        "平均との差": "0.12 人",
        "中央値との差": "0.1 人",
        "年度": "2018 年",
        "割合": "108.33 %",
        "full_name": "山口県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s36",
        "val": "1.3 ",
        "short_name": "徳島 ",
        "順位": "5 位",
        "平均との差": "0.12 人",
        "中央値との差": "0.1 人",
        "年度": "2018 年",
        "割合": "108.33 %",
        "full_name": "徳島県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s43",
        "val": "1.3 ",
        "short_name": "熊本 ",
        "順位": "5 位",
        "平均との差": "0.12 人",
        "中央値との差": "0.1 人",
        "年度": "2018 年",
        "割合": "108.33 %",
        "full_name": "熊本県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "1.3 ",
        "short_name": "鹿児島 ",
        "順位": "5 位",
        "平均との差": "0.12 人",
        "中央値との差": "0.1 人",
        "年度": "2018 年",
        "割合": "108.33 %",
        "full_name": "鹿児島県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "1.2 ",
        "short_name": "青森 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "青森県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s02"
      },
      {
        "State": "s08",
        "val": "1.2 ",
        "short_name": "茨城 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "茨城県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "1.2 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "栃木県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "1.2 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "群馬県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s10"
      },
      {
        "State": "s11",
        "val": "1.2 ",
        "short_name": "埼玉 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "埼玉県 ",
        "前年差": "0.1 人",
        "前年比": "9.09 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "1.2 ",
        "short_name": "千葉 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "千葉県 ",
        "前年差": "0.1 人",
        "前年比": "9.09 %",
        "isval": "s12"
      },
      {
        "State": "s13",
        "val": "1.2 ",
        "short_name": "東京 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "東京都 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s13"
      },
      {
        "State": "s15",
        "val": "1.2 ",
        "short_name": "新潟 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "新潟県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "1.2 ",
        "short_name": "富山 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "富山県 ",
        "前年差": "-0.1 人",
        "前年比": "-7.69 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "1.2 ",
        "short_name": "石川 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "石川県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "1.2 ",
        "short_name": "山梨 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "山梨県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s22",
        "val": "1.2 ",
        "short_name": "静岡 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "静岡県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "1.2 ",
        "short_name": "京都 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "京都府 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s26"
      },
      {
        "State": "s27",
        "val": "1.2 ",
        "short_name": "大阪 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "大阪府 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "1.2 ",
        "short_name": "兵庫 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "兵庫県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s28"
      },
      {
        "State": "s32",
        "val": "1.2 ",
        "short_name": "島根 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "島根県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s32"
      },
      {
        "State": "s34",
        "val": "1.2 ",
        "short_name": "広島 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "広島県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s34"
      },
      {
        "State": "s38",
        "val": "1.2 ",
        "short_name": "愛媛 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "愛媛県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s38"
      },
      {
        "State": "s40",
        "val": "1.2 ",
        "short_name": "福岡 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "福岡県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s40"
      },
      {
        "State": "s41",
        "val": "1.2 ",
        "short_name": "佐賀 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "佐賀県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "1.2 ",
        "short_name": "長崎 ",
        "順位": "19 位",
        "平均との差": "0.02 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "長崎県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s42"
      },
      {
        "State": "s03",
        "val": "1.1 ",
        "short_name": "岩手 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "岩手県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "1.1 ",
        "short_name": "宮城 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "宮城県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "1.1 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "秋田県 ",
        "前年差": "-0.1 人",
        "前年比": "-8.33 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "1.1 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "山形県 ",
        "前年差": "-0.1 人",
        "前年比": "-8.33 %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "1.1 ",
        "short_name": "福島 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "福島県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s07"
      },
      {
        "State": "s14",
        "val": "1.1 ",
        "short_name": "神奈川 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "神奈川県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s14"
      },
      {
        "State": "s18",
        "val": "1.1 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "福井県 ",
        "前年差": "-0.1 人",
        "前年比": "-8.33 %",
        "isval": "s18"
      },
      {
        "State": "s20",
        "val": "1.1 ",
        "short_name": "長野 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "長野県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s23",
        "val": "1.1 ",
        "short_name": "愛知 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "愛知県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s23"
      },
      {
        "State": "s24",
        "val": "1.1 ",
        "short_name": "三重 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "三重県 ",
        "前年差": "-0.1 人",
        "前年比": "-8.33 %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "1.1 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "滋賀県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s31",
        "val": "1.1 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "鳥取県 ",
        "前年差": "-0.1 人",
        "前年比": "-8.33 %",
        "isval": "s31"
      },
      {
        "State": "s33",
        "val": "1.1 ",
        "short_name": "岡山 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "岡山県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "1.1 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "大分県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "1.1 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "宮崎県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "1.1 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-0.08 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "91.67 %",
        "full_name": "沖縄県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s47"
      },
      {
        "State": "s21",
        "val": "1 ",
        "short_name": "岐阜 ",
        "順位": "46 位",
        "平均との差": "-0.18 人",
        "中央値との差": "-0.2 人",
        "年度": "2018 年",
        "割合": "83.33 %",
        "full_name": "岐阜県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s21"
      },
      {
        "State": "s37",
        "val": "1 ",
        "short_name": "香川 ",
        "順位": "46 位",
        "平均との差": "-0.18 人",
        "中央値との差": "-0.2 人",
        "年度": "2018 年",
        "割合": "83.33 %",
        "full_name": "香川県 ",
        "前年差": "-0.1 人",
        "前年比": "-9.09 %",
        "isval": "s37"
      }
    ],
    "2019": [
      {
        "State": "s39",
        "val": "1.4 ",
        "short_name": "高知 ",
        "順位": "1 位",
        "平均との差": "0.24 人",
        "中央値との差": "0.2 人",
        "年度": "2019 年",
        "割合": "116.67 %",
        "full_name": "高知県 ",
        "前年差": "-0.1 人",
        "前年比": "-6.67 %",
        "isval": "s39"
      },
      {
        "State": "s01",
        "val": "1.3 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "0.14 人",
        "中央値との差": "0.1 人",
        "年度": "2019 年",
        "割合": "108.33 %",
        "full_name": "北海道 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s01"
      },
      {
        "State": "s30",
        "val": "1.3 ",
        "short_name": "和歌山 ",
        "順位": "4 位",
        "平均との差": "0.14 人",
        "中央値との差": "0.1 人",
        "年度": "2019 年",
        "割合": "108.33 %",
        "full_name": "和歌山県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "1.3 ",
        "short_name": "山口 ",
        "順位": "4 位",
        "平均との差": "0.14 人",
        "中央値との差": "0.1 人",
        "年度": "2019 年",
        "割合": "108.33 %",
        "full_name": "山口県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "1.3 ",
        "short_name": "鹿児島 ",
        "順位": "4 位",
        "平均との差": "0.14 人",
        "中央値との差": "0.1 人",
        "年度": "2019 年",
        "割合": "108.33 %",
        "full_name": "鹿児島県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "1.2 ",
        "short_name": "青森 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "青森県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s02"
      },
      {
        "State": "s08",
        "val": "1.2 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "茨城県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "1.2 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "栃木県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s09"
      },
      {
        "State": "s11",
        "val": "1.2 ",
        "short_name": "埼玉 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "埼玉県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "1.2 ",
        "short_name": "千葉 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "千葉県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s12"
      },
      {
        "State": "s13",
        "val": "1.2 ",
        "short_name": "東京 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "東京都 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s13"
      },
      {
        "State": "s15",
        "val": "1.2 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "新潟県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "1.2 ",
        "short_name": "富山 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "富山県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "1.2 ",
        "short_name": "山梨 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "山梨県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s22",
        "val": "1.2 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "静岡県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "1.2 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "京都府 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s26"
      },
      {
        "State": "s27",
        "val": "1.2 ",
        "short_name": "大阪 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "大阪府 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s27"
      },
      {
        "State": "s29",
        "val": "1.2 ",
        "short_name": "奈良 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "奈良県 ",
        "前年差": "-0.1 人",
        "前年比": "-7.69 %",
        "isval": "s29"
      },
      {
        "State": "s34",
        "val": "1.2 ",
        "short_name": "広島 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "広島県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s34"
      },
      {
        "State": "s36",
        "val": "1.2 ",
        "short_name": "徳島 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "徳島県 ",
        "前年差": "-0.1 人",
        "前年比": "-7.69 %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "1.2 ",
        "short_name": "愛媛 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "愛媛県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s38"
      },
      {
        "State": "s40",
        "val": "1.2 ",
        "short_name": "福岡 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "福岡県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s40"
      },
      {
        "State": "s41",
        "val": "1.2 ",
        "short_name": "佐賀 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "佐賀県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "1.2 ",
        "short_name": "長崎 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "長崎県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "1.2 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "0.04 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "熊本県 ",
        "前年差": "-0.1 人",
        "前年比": "-7.69 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "1.1 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "岩手県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "1.1 ",
        "short_name": "宮城 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "宮城県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "1.1 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "秋田県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "1.1 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "山形県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "1.1 ",
        "short_name": "福島 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "福島県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "1.1 ",
        "short_name": "群馬 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "群馬県 ",
        "前年差": "-0.1 人",
        "前年比": "-8.33 %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "1.1 ",
        "short_name": "神奈川 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "神奈川県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s14"
      },
      {
        "State": "s17",
        "val": "1.1 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "石川県 ",
        "前年差": "-0.1 人",
        "前年比": "-8.33 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "1.1 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "福井県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s18"
      },
      {
        "State": "s20",
        "val": "1.1 ",
        "short_name": "長野 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "長野県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s23",
        "val": "1.1 ",
        "short_name": "愛知 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "愛知県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s23"
      },
      {
        "State": "s24",
        "val": "1.1 ",
        "short_name": "三重 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "三重県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s24"
      },
      {
        "State": "s28",
        "val": "1.1 ",
        "short_name": "兵庫 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "兵庫県 ",
        "前年差": "-0.1 人",
        "前年比": "-8.33 %",
        "isval": "s28"
      },
      {
        "State": "s31",
        "val": "1.1 ",
        "short_name": "鳥取 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "鳥取県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "1.1 ",
        "short_name": "島根 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "島根県 ",
        "前年差": "-0.1 人",
        "前年比": "-8.33 %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "1.1 ",
        "short_name": "岡山 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "岡山県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "1.1 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "大分県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "1.1 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "宮崎県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "1.1 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-0.06 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "91.67 %",
        "full_name": "沖縄県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s47"
      },
      {
        "State": "s21",
        "val": "1 ",
        "short_name": "岐阜 ",
        "順位": "46 位",
        "平均との差": "-0.16 人",
        "中央値との差": "-0.2 人",
        "年度": "2019 年",
        "割合": "83.33 %",
        "full_name": "岐阜県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "1 ",
        "short_name": "滋賀 ",
        "順位": "46 位",
        "平均との差": "-0.16 人",
        "中央値との差": "-0.2 人",
        "年度": "2019 年",
        "割合": "83.33 %",
        "full_name": "滋賀県 ",
        "前年差": "-0.1 人",
        "前年比": "-9.09 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "1 ",
        "short_name": "香川 ",
        "順位": "46 位",
        "平均との差": "-0.16 人",
        "中央値との差": "-0.2 人",
        "年度": "2019 年",
        "割合": "83.33 %",
        "full_name": "香川県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s37"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "山口", "鹿児島", "青森", "茨城", "栃木", "埼玉", "千葉", "東京", "新潟", "富山", "山梨", "静岡", "京都", "大阪", "奈良", "広島", "徳島", "愛媛", "福岡", "佐賀", "長崎", "熊本", "岩手", "宮城", "秋田", "山形", "福島", "群馬", "神奈川", "石川", "福井", "長野", "愛知", "三重", "兵庫", "鳥取", "島根", "岡山", "大分", "宮崎", "沖縄", "岐阜", "滋賀", "香川"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2017,
        "平均": 1.19,
        "全国": 1.2,
        "北海道": 1.3,
        "青森": 1.2,
        "岩手": 1.1,
        "宮城": 1.1,
        "秋田": 1.2,
        "山形": 1.2,
        "福島": 1.1,
        "茨城": 1.2,
        "栃木": 1.2,
        "群馬": 1.2,
        "埼玉": 1.1,
        "千葉": 1.1,
        "東京": 1.2,
        "神奈川": 1.1,
        "新潟": 1.2,
        "富山": 1.3,
        "石川": 1.2,
        "福井": 1.2,
        "山梨": 1.2,
        "長野": 1.1,
        "岐阜": 1,
        "静岡": 1.2,
        "愛知": 1.1,
        "三重": 1.2,
        "滋賀": 1.1,
        "京都": 1.2,
        "大阪": 1.2,
        "兵庫": 1.2,
        "奈良": 1.3,
        "和歌山": 1.3,
        "鳥取": 1.2,
        "島根": 1.2,
        "岡山": 1.1,
        "広島": 1.2,
        "山口": 1.3,
        "徳島": 1.3,
        "香川": 1.1,
        "愛媛": 1.2,
        "高知": 1.5,
        "福岡": 1.2,
        "佐賀": 1.2,
        "長崎": 1.2,
        "熊本": 1.3,
        "大分": 1.1,
        "宮崎": 1.1,
        "鹿児島": 1.3,
        "沖縄": 1.1
      },
      {
        "year": 2018,
        "平均": 1.18,
        "全国": 1.2,
        "北海道": 1.3,
        "青森": 1.2,
        "岩手": 1.1,
        "宮城": 1.1,
        "秋田": 1.1,
        "山形": 1.1,
        "福島": 1.1,
        "茨城": 1.2,
        "栃木": 1.2,
        "群馬": 1.2,
        "埼玉": 1.2,
        "千葉": 1.2,
        "東京": 1.2,
        "神奈川": 1.1,
        "新潟": 1.2,
        "富山": 1.2,
        "石川": 1.2,
        "福井": 1.1,
        "山梨": 1.2,
        "長野": 1.1,
        "岐阜": 1,
        "静岡": 1.2,
        "愛知": 1.1,
        "三重": 1.1,
        "滋賀": 1.1,
        "京都": 1.2,
        "大阪": 1.2,
        "兵庫": 1.2,
        "奈良": 1.3,
        "和歌山": 1.3,
        "鳥取": 1.1,
        "島根": 1.2,
        "岡山": 1.1,
        "広島": 1.2,
        "山口": 1.3,
        "徳島": 1.3,
        "香川": 1,
        "愛媛": 1.2,
        "高知": 1.5,
        "福岡": 1.2,
        "佐賀": 1.2,
        "長崎": 1.2,
        "熊本": 1.3,
        "大分": 1.1,
        "宮崎": 1.1,
        "鹿児島": 1.3,
        "沖縄": 1.1
      },
      {
        "year": 2019,
        "平均": 1.16,
        "全国": 1.2,
        "北海道": 1.3,
        "青森": 1.2,
        "岩手": 1.1,
        "宮城": 1.1,
        "秋田": 1.1,
        "山形": 1.1,
        "福島": 1.1,
        "茨城": 1.2,
        "栃木": 1.2,
        "群馬": 1.1,
        "埼玉": 1.2,
        "千葉": 1.2,
        "東京": 1.2,
        "神奈川": 1.1,
        "新潟": 1.2,
        "富山": 1.2,
        "石川": 1.1,
        "福井": 1.1,
        "山梨": 1.2,
        "長野": 1.1,
        "岐阜": 1,
        "静岡": 1.2,
        "愛知": 1.1,
        "三重": 1.1,
        "滋賀": 1,
        "京都": 1.2,
        "大阪": 1.2,
        "兵庫": 1.1,
        "奈良": 1.2,
        "和歌山": 1.3,
        "鳥取": 1.1,
        "島根": 1.1,
        "岡山": 1.1,
        "広島": 1.2,
        "山口": 1.3,
        "徳島": 1.2,
        "香川": 1,
        "愛媛": 1.2,
        "高知": 1.4,
        "福岡": 1.2,
        "佐賀": 1.2,
        "長崎": 1.2,
        "熊本": 1.2,
        "大分": 1.1,
        "宮崎": 1.1,
        "鹿児島": 1.3,
        "沖縄": 1.1
      }
    ]
  }
}
);
}
