export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I10207",
      "cat01_jp": "I10207_精神科病院在院患者数（常勤医師1人1日当たり）",
      "area_code": "29000",
      "area_jp": "奈良県",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "人",
      "value": "44.8",
      "annotation": null,
      "jiscode": "29",
      "td_name": "奈良県",
      "td_et": "Nara",
      "td_sq": "s29",
      "short_name": "奈良",
      "value_max": "44.8",
      "value_min": "26.1",
      "value_all_max": "45.6",
      "value_all_min": "25.8",
      "allPro": "137.42",
      "areaPro": "95.96",
      "mean": "33.6",
      "median": "32.9",
      "mean_dif": "11.2",
      "median_dif": "11.9",
      "rank": "1",
      "logo_url": "nara_kensho.png",
      "time4": "2017",
      "last_dif": null,
      "last_pro": null,
      "title": "精神科病院在院患者数（常勤医師1人1日当たり）",
      "title_full": "精神科病院在院患者数（常勤医師1人1日当たり）",
      "title_link": "精神科病院在院患者数（常勤医師1人1日当たり）",
      "title_txt": "精神科病院在院患者数（常勤医師1人1日当たり）",
      "unit2": "人",
      "additional1": "平均との差",
      "additionalUnit1": "人",
      "footer1": "平均 34 人",
      "sum1": "平均は34人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2017",
      "time_max1": "2019",
      "rank123_pre": ["奈良県", "岩手県", "徳島県", "神奈川県", "岡山県", "沖縄県"],
      "rank123_val": [44.8, 41.1, 40.1, 28.4, 27.2, 26.1],
      "rank123_img": ["nara_kensho.png", "iwate_kensho.png", "tokushima_kensho.png", "kanagawa_kensho.png", "okayama_kensho.png", "okinawa_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I10207",
      "cat01_jp": "I10207_精神科病院在院患者数（常勤医師1人1日当たり）",
      "area_code": "29000",
      "area_jp": "奈良県",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "人",
      "value": "45.4",
      "annotation": null,
      "jiscode": "29",
      "td_name": "奈良県",
      "td_et": "Nara",
      "td_sq": "s29",
      "short_name": "奈良",
      "value_max": "45.4",
      "value_min": "25.9",
      "value_all_max": "45.6",
      "value_all_min": "25.8",
      "allPro": "140.56",
      "areaPro": "98.99",
      "mean": "33.3",
      "median": "32.9",
      "mean_dif": "12.1",
      "median_dif": "12.5",
      "rank": "1",
      "logo_url": "nara_kensho.png",
      "time4": "2018",
      "last_dif": "0.6",
      "last_pro": "1.34",
      "title": "精神科病院在院患者数（常勤医師1人1日当たり）",
      "title_full": "精神科病院在院患者数（常勤医師1人1日当たり）",
      "title_link": "精神科病院在院患者数（常勤医師1人1日当たり）",
      "title_txt": "精神科病院在院患者数（常勤医師1人1日当たり）",
      "unit2": "人",
      "additional1": "平均との差",
      "additionalUnit1": "人",
      "footer1": "平均 33 人",
      "sum1": "平均は33人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2017",
      "time_max1": "2019",
      "rank123_pre": ["奈良県", "岩手県", "徳島県", "鳥取県", "岡山県", "沖縄県"],
      "rank123_val": [45.4, 40.1, 39.7, 27.8, 27.1, 25.9],
      "rank123_img": ["nara_kensho.png", "iwate_kensho.png", "tokushima_kensho.png", "tottori_kensho.png", "okayama_kensho.png", "okinawa_kensho.png"]
    },
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I10207",
      "cat01_jp": "I10207_精神科病院在院患者数（常勤医師1人1日当たり）",
      "area_code": "29000",
      "area_jp": "奈良県",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "人",
      "value": "45.6",
      "annotation": null,
      "jiscode": "29",
      "td_name": "奈良県",
      "td_et": "Nara",
      "td_sq": "s29",
      "short_name": "奈良",
      "value_max": "45.6",
      "value_min": "25.8",
      "value_all_max": "45.6",
      "value_all_min": "25.8",
      "allPro": "142.06",
      "areaPro": "100",
      "mean": "33.1",
      "median": "33.4",
      "mean_dif": "12.5",
      "median_dif": "12.2",
      "rank": "1",
      "logo_url": "nara_kensho.png",
      "time4": "2019",
      "last_dif": "0.2",
      "last_pro": "0.44",
      "title": "精神科病院在院患者数（常勤医師1人1日当たり）",
      "title_full": "精神科病院在院患者数（常勤医師1人1日当たり）",
      "title_link": "精神科病院在院患者数（常勤医師1人1日当たり）",
      "title_txt": "精神科病院在院患者数（常勤医師1人1日当たり）",
      "unit2": "人",
      "additional1": "平均との差",
      "additionalUnit1": "人",
      "footer1": "平均 33 人",
      "sum1": "平均は33人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2017",
      "time_max1": "2019",
      "rank123_pre": ["奈良県", "岩手県", "京都府", "岡山県", "鳥取県", "沖縄県"],
      "rank123_val": [45.6, 39.9, 39.7, 26.9, 25.8, 25.8],
      "rank123_img": ["nara_kensho.png", "iwate_kensho.png", "kyoto_fusho.png", "okayama_kensho.png", "tottori_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 44.8,
          "n2": 95.96,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 11.2,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 41.1,
          "n2": 77.27,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 7.5,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 40.1,
          "n2": 72.22,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 6.5,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 39.6,
          "n2": 69.7,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 6,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 39.1,
          "n2": 67.17,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 5.5,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 38,
          "n2": 61.62,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 4.4,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 37.3,
          "n2": 58.08,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 3.7,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 37.3,
          "n2": 58.08,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 3.7,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 36.9,
          "n2": 56.06,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 3.3,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 36.6,
          "n2": 54.55,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 3,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 36.4,
          "n2": 53.54,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 2.8,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 36.3,
          "n2": 53.03,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 2.7,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 35.8,
          "n2": 50.51,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 2.2,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 35.8,
          "n2": 50.51,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 2.2,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 35.8,
          "n2": 50.51,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 2.2,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 35.6,
          "n2": 49.49,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 2,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 35.6,
          "n2": 49.49,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 2,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 35.5,
          "n2": 48.99,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 1.9,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 35.2,
          "n2": 47.47,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 1.6,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 35,
          "n2": 46.46,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 1.4,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 33.9,
          "n2": 40.91,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 0.3,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 33.6,
          "n2": 39.39,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": 0,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 33.3,
          "n2": 37.88,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -0.3,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 32.9,
          "n2": 35.86,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -0.7,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 32.8,
          "n2": 35.35,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -0.8,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 32.8,
          "n2": 35.35,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -0.8,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 32.7,
          "n2": 34.85,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -0.9,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 32.5,
          "n2": 33.84,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -1.1,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 32.2,
          "n2": 32.32,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -1.4,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 31.3,
          "n2": 27.78,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -2.3,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 31.2,
          "n2": 27.27,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -2.4,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 26.26,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -2.6,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 30.9,
          "n2": 25.76,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -2.7,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 30.5,
          "n2": 23.74,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -3.1,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 30.4,
          "n2": 23.23,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -3.2,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 30.4,
          "n2": 23.23,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -3.2,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 21.21,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -3.6,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 21.21,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -3.6,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 29.7,
          "n2": 19.7,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -3.9,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 29.6,
          "n2": 19.19,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -4,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 29.4,
          "n2": 18.18,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -4.2,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 29.2,
          "n2": 17.17,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -4.4,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 28.6,
          "n2": 14.14,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -5,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 28.6,
          "n2": 14.14,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -5,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 28.4,
          "n2": 13.13,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -5.2,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 27.2,
          "n2": 7.07,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -6.4,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 26.1,
          "n2": 1.52,
          "n3": "人",
          "n4": 44.8
        },
        "pro": {
          "n1": -7.5,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 45.4,
          "n2": 98.99,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 12.1,
          "n2": "人"
        },
        "dif": {
          "n1": 0.6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 40.1,
          "n2": 72.22,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 6.8,
          "n2": "人"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 39.7,
          "n2": 70.2,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 6.4,
          "n2": "人"
        },
        "dif": {
          "n1": -0.4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 39.6,
          "n2": 69.7,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 6.3,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 38.1,
          "n2": 62.12,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 4.8,
          "n2": "人"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 37.7,
          "n2": 60.1,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 4.4,
          "n2": "人"
        },
        "dif": {
          "n1": 0.4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 37.2,
          "n2": 57.58,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 3.9,
          "n2": "人"
        },
        "dif": {
          "n1": -0.8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 37.2,
          "n2": 57.58,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 3.9,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 36.4,
          "n2": 53.54,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 3.1,
          "n2": "人"
        },
        "dif": {
          "n1": 0.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 36,
          "n2": 51.52,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 2.7,
          "n2": "人"
        },
        "dif": {
          "n1": -0.6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 35.9,
          "n2": 51.01,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 2.6,
          "n2": "人"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 35.8,
          "n2": 50.51,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 2.5,
          "n2": "人"
        },
        "dif": {
          "n1": -0.6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 35.7,
          "n2": 50,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 2.4,
          "n2": "人"
        },
        "dif": {
          "n1": 0.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 35.7,
          "n2": 50,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 2.4,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 35.1,
          "n2": 46.97,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 1.8,
          "n2": "人"
        },
        "dif": {
          "n1": -0.7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 35.1,
          "n2": 46.97,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 1.8,
          "n2": "人"
        },
        "dif": {
          "n1": -0.5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 46.46,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 1.7,
          "n2": "人"
        },
        "dif": {
          "n1": -0.8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 35,
          "n2": 46.46,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 1.7,
          "n2": "人"
        },
        "dif": {
          "n1": -0.2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 34.4,
          "n2": 43.43,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 1.1,
          "n2": "人"
        },
        "dif": {
          "n1": -0.6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 34.3,
          "n2": 42.93,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 1,
          "n2": "人"
        },
        "dif": {
          "n1": -1.2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 33.9,
          "n2": 40.91,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 0.6,
          "n2": "人"
        },
        "dif": {
          "n1": 0.3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 33.9,
          "n2": 40.91,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": 0.6,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 36.36,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -0.3,
          "n2": "人"
        },
        "dif": {
          "n1": 0.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 32.9,
          "n2": 35.86,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -0.4,
          "n2": "人"
        },
        "dif": {
          "n1": -0.4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 32.5,
          "n2": 33.84,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -0.8,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 32.4,
          "n2": 33.33,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -0.9,
          "n2": "人"
        },
        "dif": {
          "n1": -0.4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 32.3,
          "n2": 32.83,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -1,
          "n2": "人"
        },
        "dif": {
          "n1": -0.5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 32.2,
          "n2": 32.32,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -1.1,
          "n2": "人"
        },
        "dif": {
          "n1": -0.5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 32.1,
          "n2": 31.82,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -1.2,
          "n2": "人"
        },
        "dif": {
          "n1": 1.2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 31.9,
          "n2": 30.81,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -1.4,
          "n2": "人"
        },
        "dif": {
          "n1": -0.3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 31.3,
          "n2": 27.78,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -2,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 31.3,
          "n2": 27.78,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -2,
          "n2": "人"
        },
        "dif": {
          "n1": 0.3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 31,
          "n2": 26.26,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -2.3,
          "n2": "人"
        },
        "dif": {
          "n1": -0.2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 30.6,
          "n2": 24.24,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -2.7,
          "n2": "人"
        },
        "dif": {
          "n1": 0.2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 30.5,
          "n2": 23.74,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -2.8,
          "n2": "人"
        },
        "dif": {
          "n1": 0.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 29.9,
          "n2": 20.71,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -3.4,
          "n2": "人"
        },
        "dif": {
          "n1": -0.6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 29.7,
          "n2": 19.7,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -3.6,
          "n2": "人"
        },
        "dif": {
          "n1": -0.3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 29.7,
          "n2": 19.7,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -3.6,
          "n2": "人"
        },
        "dif": {
          "n1": -0.3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 29.6,
          "n2": 19.19,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -3.7,
          "n2": "人"
        },
        "dif": {
          "n1": 0.4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 29.3,
          "n2": 17.68,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -4,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 29.3,
          "n2": 17.68,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -4,
          "n2": "人"
        },
        "dif": {
          "n1": -0.4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 28.8,
          "n2": 15.15,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -4.5,
          "n2": "人"
        },
        "dif": {
          "n1": -0.8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 28.6,
          "n2": 14.14,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -4.7,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 28.4,
          "n2": 13.13,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -4.9,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 27.8,
          "n2": 10.1,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -5.5,
          "n2": "人"
        },
        "dif": {
          "n1": -0.8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 27.1,
          "n2": 6.57,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -6.2,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 25.9,
          "n2": 0.51,
          "n3": "人",
          "n4": 45.4
        },
        "pro": {
          "n1": -7.4,
          "n2": "人"
        },
        "dif": {
          "n1": -0.2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.77,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 45.6,
          "n2": 100,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 12.5,
          "n2": "人"
        },
        "dif": {
          "n1": 0.2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 39.9,
          "n2": 71.21,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 6.8,
          "n2": "人"
        },
        "dif": {
          "n1": -0.2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 39.7,
          "n2": 70.2,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 6.6,
          "n2": "人"
        },
        "dif": {
          "n1": 1.6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 39.6,
          "n2": 69.7,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 6.5,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 39.3,
          "n2": 68.18,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 6.2,
          "n2": "人"
        },
        "dif": {
          "n1": -0.3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 38.5,
          "n2": 64.14,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 5.4,
          "n2": "人"
        },
        "dif": {
          "n1": 2.8,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 56.57,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 3.9,
          "n2": "人"
        },
        "dif": {
          "n1": -0.7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 36.9,
          "n2": 56.06,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 3.8,
          "n2": "人"
        },
        "dif": {
          "n1": -0.3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 36.2,
          "n2": 52.53,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 3.1,
          "n2": "人"
        },
        "dif": {
          "n1": 1.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 35.8,
          "n2": 50.51,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 2.7,
          "n2": "人"
        },
        "dif": {
          "n1": -0.6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 35.7,
          "n2": 50,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 2.6,
          "n2": "人"
        },
        "dif": {
          "n1": -0.3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 35.4,
          "n2": 48.48,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 2.3,
          "n2": "人"
        },
        "dif": {
          "n1": -0.3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 35.3,
          "n2": 47.98,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 2.2,
          "n2": "人"
        },
        "dif": {
          "n1": -1.9,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 35.1,
          "n2": 46.97,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 2,
          "n2": "人"
        },
        "dif": {
          "n1": -0.7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 34.9,
          "n2": 45.96,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 1.8,
          "n2": "人"
        },
        "dif": {
          "n1": -0.2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 34.9,
          "n2": 45.96,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 1.8,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 34.8,
          "n2": 45.45,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 1.7,
          "n2": "人"
        },
        "dif": {
          "n1": -1.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 34.3,
          "n2": 42.93,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 1.2,
          "n2": "人"
        },
        "dif": {
          "n1": -0.7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 34.2,
          "n2": 42.42,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 1.1,
          "n2": "人"
        },
        "dif": {
          "n1": 0.3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 34.2,
          "n2": 42.42,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 1.1,
          "n2": "人"
        },
        "dif": {
          "n1": -0.2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 34.1,
          "n2": 41.92,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 1,
          "n2": "人"
        },
        "dif": {
          "n1": 2.2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 33.8,
          "n2": 40.4,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 0.7,
          "n2": "人"
        },
        "dif": {
          "n1": -0.5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 33.7,
          "n2": 39.9,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 0.6,
          "n2": "人"
        },
        "dif": {
          "n1": -0.2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 33.4,
          "n2": 38.38,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": 0.3,
          "n2": "人"
        },
        "dif": {
          "n1": 0.4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 32.7,
          "n2": 34.85,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -0.4,
          "n2": "人"
        },
        "dif": {
          "n1": 0.6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 32.7,
          "n2": 34.85,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -0.4,
          "n2": "人"
        },
        "dif": {
          "n1": 0.3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 32.4,
          "n2": 33.33,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -0.7,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 32.1,
          "n2": 31.82,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -1,
          "n2": "人"
        },
        "dif": {
          "n1": -0.8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 31.9,
          "n2": 30.81,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -1.2,
          "n2": "人"
        },
        "dif": {
          "n1": -0.3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 31.2,
          "n2": 27.27,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -1.9,
          "n2": "人"
        },
        "dif": {
          "n1": -1.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 30.9,
          "n2": 25.76,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -2.2,
          "n2": "人"
        },
        "dif": {
          "n1": -0.4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 30.8,
          "n2": 25.25,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -2.3,
          "n2": "人"
        },
        "dif": {
          "n1": -0.5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 30.8,
          "n2": 25.25,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -2.3,
          "n2": "人"
        },
        "dif": {
          "n1": -0.2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 30.1,
          "n2": 21.72,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -3,
          "n2": "人"
        },
        "dif": {
          "n1": -0.5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 29.8,
          "n2": 20.2,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -3.3,
          "n2": "人"
        },
        "dif": {
          "n1": -0.7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 29.6,
          "n2": 19.19,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -3.5,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 29.5,
          "n2": 18.69,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -3.6,
          "n2": "人"
        },
        "dif": {
          "n1": -0.2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 29.4,
          "n2": 18.18,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -3.7,
          "n2": "人"
        },
        "dif": {
          "n1": -0.5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 29.3,
          "n2": 17.68,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -3.8,
          "n2": "人"
        },
        "dif": {
          "n1": -0.4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 28.9,
          "n2": 15.66,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -4.2,
          "n2": "人"
        },
        "dif": {
          "n1": -0.4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 28.8,
          "n2": 15.15,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -4.3,
          "n2": "人"
        },
        "dif": {
          "n1": -0.5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 28.5,
          "n2": 13.64,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -4.6,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 28.5,
          "n2": 13.64,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -4.6,
          "n2": "人"
        },
        "dif": {
          "n1": -0.3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 11.11,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -5.1,
          "n2": "人"
        },
        "dif": {
          "n1": -0.4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 26.9,
          "n2": 5.56,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -6.2,
          "n2": "人"
        },
        "dif": {
          "n1": -0.2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 25.8,
          "n2": 0,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -7.3,
          "n2": "人"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 25.8,
          "n2": 0,
          "n3": "人",
          "n4": 45.6
        },
        "pro": {
          "n1": -7.3,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.39,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2017": [
      {
        "State": "s29",
        "val": "44.8 ",
        "short_name": "奈良 ",
        "順位": "1 位",
        "平均との差": "11.2 人",
        "中央値との差": "11.9 人",
        "年度": "2017 年",
        "割合": "137.42 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "41.1 ",
        "short_name": "岩手 ",
        "順位": "2 位",
        "平均との差": "7.5 人",
        "中央値との差": "8.2 人",
        "年度": "2017 年",
        "割合": "126.07 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s36",
        "val": "40.1 ",
        "short_name": "徳島 ",
        "順位": "3 位",
        "平均との差": "6.5 人",
        "中央値との差": "7.2 人",
        "年度": "2017 年",
        "割合": "123.01 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s35",
        "val": "39.6 ",
        "short_name": "山口 ",
        "順位": "4 位",
        "平均との差": "6 人",
        "中央値との差": "6.7 人",
        "年度": "2017 年",
        "割合": "121.47 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s26",
        "val": "39.1 ",
        "short_name": "京都 ",
        "順位": "5 位",
        "平均との差": "5.5 人",
        "中央値との差": "6.2 人",
        "年度": "2017 年",
        "割合": "119.94 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "38 ",
        "short_name": "新潟 ",
        "順位": "6 位",
        "平均との差": "4.4 人",
        "中央値との差": "5.1 人",
        "年度": "2017 年",
        "割合": "116.56 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "37.3 ",
        "short_name": "岐阜 ",
        "順位": "8 位",
        "平均との差": "3.7 人",
        "中央値との差": "4.4 人",
        "年度": "2017 年",
        "割合": "114.42 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s41",
        "val": "37.3 ",
        "short_name": "佐賀 ",
        "順位": "8 位",
        "平均との差": "3.7 人",
        "中央値との差": "4.4 人",
        "年度": "2017 年",
        "割合": "114.42 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "36.9 ",
        "short_name": "和歌山 ",
        "順位": "9 位",
        "平均との差": "3.3 人",
        "中央値との差": "4 人",
        "年度": "2017 年",
        "割合": "113.19 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s08",
        "val": "36.6 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "3 人",
        "中央値との差": "3.7 人",
        "年度": "2017 年",
        "割合": "112.27 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s42",
        "val": "36.4 ",
        "short_name": "長崎 ",
        "順位": "11 位",
        "平均との差": "2.8 人",
        "中央値との差": "3.5 人",
        "年度": "2017 年",
        "割合": "111.66 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s39",
        "val": "36.3 ",
        "short_name": "高知 ",
        "順位": "12 位",
        "平均との差": "2.7 人",
        "中央値との差": "3.4 人",
        "年度": "2017 年",
        "割合": "111.35 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s07",
        "val": "35.8 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "2.2 人",
        "中央値との差": "2.9 人",
        "年度": "2017 年",
        "割合": "109.82 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s16",
        "val": "35.8 ",
        "short_name": "富山 ",
        "順位": "14 位",
        "平均との差": "2.2 人",
        "中央値との差": "2.9 人",
        "年度": "2017 年",
        "割合": "109.82 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "35.8 ",
        "short_name": "島根 ",
        "順位": "14 位",
        "平均との差": "2.2 人",
        "中央値との差": "2.9 人",
        "年度": "2017 年",
        "割合": "109.82 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "35.6 ",
        "short_name": "秋田 ",
        "順位": "16 位",
        "平均との差": "2 人",
        "中央値との差": "2.7 人",
        "年度": "2017 年",
        "割合": "109.2 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "35.6 ",
        "short_name": "石川 ",
        "順位": "16 位",
        "平均との差": "2 人",
        "中央値との差": "2.7 人",
        "年度": "2017 年",
        "割合": "109.2 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "35.5 ",
        "short_name": "愛媛 ",
        "順位": "18 位",
        "平均との差": "1.9 人",
        "中央値との差": "2.6 人",
        "年度": "2017 年",
        "割合": "108.9 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "35.2 ",
        "short_name": "大分 ",
        "順位": "19 位",
        "平均との差": "1.6 人",
        "中央値との差": "2.3 人",
        "年度": "2017 年",
        "割合": "107.98 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s46",
        "val": "35 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "1.4 人",
        "中央値との差": "2.1 人",
        "年度": "2017 年",
        "割合": "107.36 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s34",
        "val": "33.9 ",
        "short_name": "広島 ",
        "順位": "21 位",
        "平均との差": "0.3 人",
        "中央値との差": "1 人",
        "年度": "2017 年",
        "割合": "103.99 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "33.6 ",
        "short_name": "北海道 ",
        "順位": "22 位",
        "平均との差": "0 人",
        "中央値との差": "0.7 人",
        "年度": "2017 年",
        "割合": "103.07 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "33.3 ",
        "short_name": "大阪 ",
        "順位": "23 位",
        "平均との差": "-0.3 人",
        "中央値との差": "0.4 人",
        "年度": "2017 年",
        "割合": "102.15 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s18",
        "val": "32.9 ",
        "short_name": "福井 ",
        "順位": "24 位",
        "平均との差": "-0.7 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100.92 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s09",
        "val": "32.8 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-0.8 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "100.61 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s45",
        "val": "32.8 ",
        "short_name": "宮崎 ",
        "順位": "26 位",
        "平均との差": "-0.8 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "100.61 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s13",
        "val": "32.7 ",
        "short_name": "東京 ",
        "順位": "27 位",
        "平均との差": "-0.9 人",
        "中央値との差": "-0.2 人",
        "年度": "2017 年",
        "割合": "100.31 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s40",
        "val": "32.5 ",
        "short_name": "福岡 ",
        "順位": "28 位",
        "平均との差": "-1.1 人",
        "中央値との差": "-0.4 人",
        "年度": "2017 年",
        "割合": "99.69 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s02",
        "val": "32.2 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-1.4 人",
        "中央値との差": "-0.7 人",
        "年度": "2017 年",
        "割合": "98.77 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s19",
        "val": "31.3 ",
        "short_name": "山梨 ",
        "順位": "30 位",
        "平均との差": "-2.3 人",
        "中央値との差": "-1.6 人",
        "年度": "2017 年",
        "割合": "96.01 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s28",
        "val": "31.2 ",
        "short_name": "兵庫 ",
        "順位": "31 位",
        "平均との差": "-2.4 人",
        "中央値との差": "-1.7 人",
        "年度": "2017 年",
        "割合": "95.71 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s25",
        "val": "31 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-2.6 人",
        "中央値との差": "-1.9 人",
        "年度": "2017 年",
        "割合": "95.09 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "30.9 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-2.7 人",
        "中央値との差": "-2 人",
        "年度": "2017 年",
        "割合": "94.79 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s11",
        "val": "30.5 ",
        "short_name": "埼玉 ",
        "順位": "34 位",
        "平均との差": "-3.1 人",
        "中央値との差": "-2.4 人",
        "年度": "2017 年",
        "割合": "93.56 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s04",
        "val": "30.4 ",
        "short_name": "宮城 ",
        "順位": "36 位",
        "平均との差": "-3.2 人",
        "中央値との差": "-2.5 人",
        "年度": "2017 年",
        "割合": "93.25 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s06",
        "val": "30.4 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-3.2 人",
        "中央値との差": "-2.5 人",
        "年度": "2017 年",
        "割合": "93.25 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s24",
        "val": "30 ",
        "short_name": "三重 ",
        "順位": "38 位",
        "平均との差": "-3.6 人",
        "中央値との差": "-2.9 人",
        "年度": "2017 年",
        "割合": "92.02 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "30 ",
        "short_name": "熊本 ",
        "順位": "38 位",
        "平均との差": "-3.6 人",
        "中央値との差": "-2.9 人",
        "年度": "2017 年",
        "割合": "92.02 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s22",
        "val": "29.7 ",
        "short_name": "静岡 ",
        "順位": "39 位",
        "平均との差": "-3.9 人",
        "中央値との差": "-3.2 人",
        "年度": "2017 年",
        "割合": "91.1 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s23",
        "val": "29.6 ",
        "short_name": "愛知 ",
        "順位": "40 位",
        "平均との差": "-4 人",
        "中央値との差": "-3.3 人",
        "年度": "2017 年",
        "割合": "90.8 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "29.4 ",
        "short_name": "千葉 ",
        "順位": "41 位",
        "平均との差": "-4.2 人",
        "中央値との差": "-3.5 人",
        "年度": "2017 年",
        "割合": "90.18 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s10",
        "val": "29.2 ",
        "short_name": "群馬 ",
        "順位": "42 位",
        "平均との差": "-4.4 人",
        "中央値との差": "-3.7 人",
        "年度": "2017 年",
        "割合": "89.57 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "28.6 ",
        "short_name": "長野 ",
        "順位": "44 位",
        "平均との差": "-5 人",
        "中央値との差": "-4.3 人",
        "年度": "2017 年",
        "割合": "87.73 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s31",
        "val": "28.6 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-5 人",
        "中央値との差": "-4.3 人",
        "年度": "2017 年",
        "割合": "87.73 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s14",
        "val": "28.4 ",
        "short_name": "神奈川 ",
        "順位": "45 位",
        "平均との差": "-5.2 人",
        "中央値との差": "-4.5 人",
        "年度": "2017 年",
        "割合": "87.12 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s33",
        "val": "27.2 ",
        "short_name": "岡山 ",
        "順位": "46 位",
        "平均との差": "-6.4 人",
        "中央値との差": "-5.7 人",
        "年度": "2017 年",
        "割合": "83.44 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s47",
        "val": "26.1 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-7.5 人",
        "中央値との差": "-6.8 人",
        "年度": "2017 年",
        "割合": "80.06 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "2018": [
      {
        "State": "s29",
        "val": "45.4 ",
        "short_name": "奈良 ",
        "順位": "1 位",
        "平均との差": "12.1 人",
        "中央値との差": "12.5 人",
        "年度": "2018 年",
        "割合": "140.56 %",
        "full_name": "奈良県 ",
        "前年差": "0.6 人",
        "前年比": "1.34 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "40.1 ",
        "short_name": "岩手 ",
        "順位": "2 位",
        "平均との差": "6.8 人",
        "中央値との差": "7.2 人",
        "年度": "2018 年",
        "割合": "124.15 %",
        "full_name": "岩手県 ",
        "前年差": "-1 人",
        "前年比": "-2.43 %",
        "isval": "s03"
      },
      {
        "State": "s36",
        "val": "39.7 ",
        "short_name": "徳島 ",
        "順位": "3 位",
        "平均との差": "6.4 人",
        "中央値との差": "6.8 人",
        "年度": "2018 年",
        "割合": "122.91 %",
        "full_name": "徳島県 ",
        "前年差": "-0.4 人",
        "前年比": "-1 %",
        "isval": "s36"
      },
      {
        "State": "s35",
        "val": "39.6 ",
        "short_name": "山口 ",
        "順位": "4 位",
        "平均との差": "6.3 人",
        "中央値との差": "6.7 人",
        "年度": "2018 年",
        "割合": "122.6 %",
        "full_name": "山口県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s26",
        "val": "38.1 ",
        "short_name": "京都 ",
        "順位": "5 位",
        "平均との差": "4.8 人",
        "中央値との差": "5.2 人",
        "年度": "2018 年",
        "割合": "117.96 %",
        "full_name": "京都府 ",
        "前年差": "-1 人",
        "前年比": "-2.56 %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "37.7 ",
        "short_name": "岐阜 ",
        "順位": "6 位",
        "平均との差": "4.4 人",
        "中央値との差": "4.8 人",
        "年度": "2018 年",
        "割合": "116.72 %",
        "full_name": "岐阜県 ",
        "前年差": "0.4 人",
        "前年比": "1.07 %",
        "isval": "s21"
      },
      {
        "State": "s15",
        "val": "37.2 ",
        "short_name": "新潟 ",
        "順位": "8 位",
        "平均との差": "3.9 人",
        "中央値との差": "4.3 人",
        "年度": "2018 年",
        "割合": "115.17 %",
        "full_name": "新潟県 ",
        "前年差": "-0.8 人",
        "前年比": "-2.11 %",
        "isval": "s15"
      },
      {
        "State": "s41",
        "val": "37.2 ",
        "short_name": "佐賀 ",
        "順位": "8 位",
        "平均との差": "3.9 人",
        "中央値との差": "4.3 人",
        "年度": "2018 年",
        "割合": "115.17 %",
        "full_name": "佐賀県 ",
        "前年差": "-0.1 人",
        "前年比": "-0.27 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "36.4 ",
        "short_name": "高知 ",
        "順位": "9 位",
        "平均との差": "3.1 人",
        "中央値との差": "3.5 人",
        "年度": "2018 年",
        "割合": "112.69 %",
        "full_name": "高知県 ",
        "前年差": "0.1 人",
        "前年比": "0.28 %",
        "isval": "s39"
      },
      {
        "State": "s08",
        "val": "36 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "2.7 人",
        "中央値との差": "3.1 人",
        "年度": "2018 年",
        "割合": "111.46 %",
        "full_name": "茨城県 ",
        "前年差": "-0.6 人",
        "前年比": "-1.64 %",
        "isval": "s08"
      },
      {
        "State": "s30",
        "val": "35.9 ",
        "short_name": "和歌山 ",
        "順位": "11 位",
        "平均との差": "2.6 人",
        "中央値との差": "3 人",
        "年度": "2018 年",
        "割合": "111.15 %",
        "full_name": "和歌山県 ",
        "前年差": "-1 人",
        "前年比": "-2.71 %",
        "isval": "s30"
      },
      {
        "State": "s42",
        "val": "35.8 ",
        "short_name": "長崎 ",
        "順位": "12 位",
        "平均との差": "2.5 人",
        "中央値との差": "2.9 人",
        "年度": "2018 年",
        "割合": "110.84 %",
        "full_name": "長崎県 ",
        "前年差": "-0.6 人",
        "前年比": "-1.65 %",
        "isval": "s42"
      },
      {
        "State": "s05",
        "val": "35.7 ",
        "short_name": "秋田 ",
        "順位": "14 位",
        "平均との差": "2.4 人",
        "中央値との差": "2.8 人",
        "年度": "2018 年",
        "割合": "110.53 %",
        "full_name": "秋田県 ",
        "前年差": "0.1 人",
        "前年比": "0.28 %",
        "isval": "s05"
      },
      {
        "State": "s32",
        "val": "35.7 ",
        "short_name": "島根 ",
        "順位": "14 位",
        "平均との差": "2.4 人",
        "中央値との差": "2.8 人",
        "年度": "2018 年",
        "割合": "110.53 %",
        "full_name": "島根県 ",
        "前年差": "-0.1 人",
        "前年比": "-0.28 %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "35.1 ",
        "short_name": "富山 ",
        "順位": "16 位",
        "平均との差": "1.8 人",
        "中央値との差": "2.2 人",
        "年度": "2018 年",
        "割合": "108.67 %",
        "full_name": "富山県 ",
        "前年差": "-0.7 人",
        "前年比": "-1.96 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "35.1 ",
        "short_name": "石川 ",
        "順位": "16 位",
        "平均との差": "1.8 人",
        "中央値との差": "2.2 人",
        "年度": "2018 年",
        "割合": "108.67 %",
        "full_name": "石川県 ",
        "前年差": "-0.5 人",
        "前年比": "-1.4 %",
        "isval": "s17"
      },
      {
        "State": "s07",
        "val": "35 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "1.7 人",
        "中央値との差": "2.1 人",
        "年度": "2018 年",
        "割合": "108.36 %",
        "full_name": "福島県 ",
        "前年差": "-0.8 人",
        "前年比": "-2.23 %",
        "isval": "s07"
      },
      {
        "State": "s44",
        "val": "35 ",
        "short_name": "大分 ",
        "順位": "18 位",
        "平均との差": "1.7 人",
        "中央値との差": "2.1 人",
        "年度": "2018 年",
        "割合": "108.36 %",
        "full_name": "大分県 ",
        "前年差": "-0.2 人",
        "前年比": "-0.57 %",
        "isval": "s44"
      },
      {
        "State": "s46",
        "val": "34.4 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "1.1 人",
        "中央値との差": "1.5 人",
        "年度": "2018 年",
        "割合": "106.5 %",
        "full_name": "鹿児島県 ",
        "前年差": "-0.6 人",
        "前年比": "-1.71 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "34.3 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "1 人",
        "中央値との差": "1.4 人",
        "年度": "2018 年",
        "割合": "106.19 %",
        "full_name": "愛媛県 ",
        "前年差": "-1.2 人",
        "前年比": "-3.38 %",
        "isval": "s38"
      },
      {
        "State": "s01",
        "val": "33.9 ",
        "short_name": "北海道 ",
        "順位": "22 位",
        "平均との差": "0.6 人",
        "中央値との差": "1 人",
        "年度": "2018 年",
        "割合": "104.95 %",
        "full_name": "北海道 ",
        "前年差": "0.3 人",
        "前年比": "0.89 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "33.9 ",
        "short_name": "広島 ",
        "順位": "22 位",
        "平均との差": "0.6 人",
        "中央値との差": "1 人",
        "年度": "2018 年",
        "割合": "104.95 %",
        "full_name": "広島県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s34"
      },
      {
        "State": "s18",
        "val": "33 ",
        "short_name": "福井 ",
        "順位": "23 位",
        "平均との差": "-0.3 人",
        "中央値との差": "0.1 人",
        "年度": "2018 年",
        "割合": "102.17 %",
        "full_name": "福井県 ",
        "前年差": "0.1 人",
        "前年比": "0.3 %",
        "isval": "s18"
      },
      {
        "State": "s27",
        "val": "32.9 ",
        "short_name": "大阪 ",
        "順位": "24 位",
        "平均との差": "-0.4 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "101.86 %",
        "full_name": "大阪府 ",
        "前年差": "-0.4 人",
        "前年比": "-1.2 %",
        "isval": "s27"
      },
      {
        "State": "s40",
        "val": "32.5 ",
        "short_name": "福岡 ",
        "順位": "25 位",
        "平均との差": "-0.8 人",
        "中央値との差": "-0.4 人",
        "年度": "2018 年",
        "割合": "100.62 %",
        "full_name": "福岡県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s40"
      },
      {
        "State": "s45",
        "val": "32.4 ",
        "short_name": "宮崎 ",
        "順位": "26 位",
        "平均との差": "-0.9 人",
        "中央値との差": "-0.5 人",
        "年度": "2018 年",
        "割合": "100.31 %",
        "full_name": "宮崎県 ",
        "前年差": "-0.4 人",
        "前年比": "-1.22 %",
        "isval": "s45"
      },
      {
        "State": "s09",
        "val": "32.3 ",
        "short_name": "栃木 ",
        "順位": "27 位",
        "平均との差": "-1 人",
        "中央値との差": "-0.6 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "栃木県 ",
        "前年差": "-0.5 人",
        "前年比": "-1.52 %",
        "isval": "s09"
      },
      {
        "State": "s13",
        "val": "32.2 ",
        "short_name": "東京 ",
        "順位": "28 位",
        "平均との差": "-1.1 人",
        "中央値との差": "-0.7 人",
        "年度": "2018 年",
        "割合": "99.69 %",
        "full_name": "東京都 ",
        "前年差": "-0.5 人",
        "前年比": "-1.53 %",
        "isval": "s13"
      },
      {
        "State": "s37",
        "val": "32.1 ",
        "short_name": "香川 ",
        "順位": "29 位",
        "平均との差": "-1.2 人",
        "中央値との差": "-0.8 人",
        "年度": "2018 年",
        "割合": "99.38 %",
        "full_name": "香川県 ",
        "前年差": "1.2 人",
        "前年比": "3.88 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "31.9 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-1.4 人",
        "中央値との差": "-1 人",
        "年度": "2018 年",
        "割合": "98.76 %",
        "full_name": "青森県 ",
        "前年差": "-0.3 人",
        "前年比": "-0.93 %",
        "isval": "s02"
      },
      {
        "State": "s19",
        "val": "31.3 ",
        "short_name": "山梨 ",
        "順位": "32 位",
        "平均との差": "-2 人",
        "中央値との差": "-1.6 人",
        "年度": "2018 年",
        "割合": "96.9 %",
        "full_name": "山梨県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s25",
        "val": "31.3 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-2 人",
        "中央値との差": "-1.6 人",
        "年度": "2018 年",
        "割合": "96.9 %",
        "full_name": "滋賀県 ",
        "前年差": "0.3 人",
        "前年比": "0.97 %",
        "isval": "s25"
      },
      {
        "State": "s28",
        "val": "31 ",
        "short_name": "兵庫 ",
        "順位": "33 位",
        "平均との差": "-2.3 人",
        "中央値との差": "-1.9 人",
        "年度": "2018 年",
        "割合": "95.98 %",
        "full_name": "兵庫県 ",
        "前年差": "-0.2 人",
        "前年比": "-0.64 %",
        "isval": "s28"
      },
      {
        "State": "s06",
        "val": "30.6 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-2.7 人",
        "中央値との差": "-2.3 人",
        "年度": "2018 年",
        "割合": "94.74 %",
        "full_name": "山形県 ",
        "前年差": "0.2 人",
        "前年比": "0.66 %",
        "isval": "s06"
      },
      {
        "State": "s04",
        "val": "30.5 ",
        "short_name": "宮城 ",
        "順位": "35 位",
        "平均との差": "-2.8 人",
        "中央値との差": "-2.4 人",
        "年度": "2018 年",
        "割合": "94.43 %",
        "full_name": "宮城県 ",
        "前年差": "0.1 人",
        "前年比": "0.33 %",
        "isval": "s04"
      },
      {
        "State": "s11",
        "val": "29.9 ",
        "short_name": "埼玉 ",
        "順位": "36 位",
        "平均との差": "-3.4 人",
        "中央値との差": "-3 人",
        "年度": "2018 年",
        "割合": "92.57 %",
        "full_name": "埼玉県 ",
        "前年差": "-0.6 人",
        "前年比": "-1.97 %",
        "isval": "s11"
      },
      {
        "State": "s24",
        "val": "29.7 ",
        "short_name": "三重 ",
        "順位": "38 位",
        "平均との差": "-3.6 人",
        "中央値との差": "-3.2 人",
        "年度": "2018 年",
        "割合": "91.95 %",
        "full_name": "三重県 ",
        "前年差": "-0.3 人",
        "前年比": "-1 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "29.7 ",
        "short_name": "熊本 ",
        "順位": "38 位",
        "平均との差": "-3.6 人",
        "中央値との差": "-3.2 人",
        "年度": "2018 年",
        "割合": "91.95 %",
        "full_name": "熊本県 ",
        "前年差": "-0.3 人",
        "前年比": "-1 %",
        "isval": "s43"
      },
      {
        "State": "s10",
        "val": "29.6 ",
        "short_name": "群馬 ",
        "順位": "39 位",
        "平均との差": "-3.7 人",
        "中央値との差": "-3.3 人",
        "年度": "2018 年",
        "割合": "91.64 %",
        "full_name": "群馬県 ",
        "前年差": "0.4 人",
        "前年比": "1.37 %",
        "isval": "s10"
      },
      {
        "State": "s12",
        "val": "29.3 ",
        "short_name": "千葉 ",
        "順位": "40 位",
        "平均との差": "-4 人",
        "中央値との差": "-3.6 人",
        "年度": "2018 年",
        "割合": "90.71 %",
        "full_name": "千葉県 ",
        "前年差": "-0.1 人",
        "前年比": "-0.34 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "29.3 ",
        "short_name": "静岡 ",
        "順位": "40 位",
        "平均との差": "-4 人",
        "中央値との差": "-3.6 人",
        "年度": "2018 年",
        "割合": "90.71 %",
        "full_name": "静岡県 ",
        "前年差": "-0.4 人",
        "前年比": "-1.35 %",
        "isval": "s22"
      },
      {
        "State": "s23",
        "val": "28.8 ",
        "short_name": "愛知 ",
        "順位": "42 位",
        "平均との差": "-4.5 人",
        "中央値との差": "-4.1 人",
        "年度": "2018 年",
        "割合": "89.16 %",
        "full_name": "愛知県 ",
        "前年差": "-0.8 人",
        "前年比": "-2.7 %",
        "isval": "s23"
      },
      {
        "State": "s20",
        "val": "28.6 ",
        "short_name": "長野 ",
        "順位": "43 位",
        "平均との差": "-4.7 人",
        "中央値との差": "-4.3 人",
        "年度": "2018 年",
        "割合": "88.54 %",
        "full_name": "長野県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s14",
        "val": "28.4 ",
        "short_name": "神奈川 ",
        "順位": "44 位",
        "平均との差": "-4.9 人",
        "中央値との差": "-4.5 人",
        "年度": "2018 年",
        "割合": "87.93 %",
        "full_name": "神奈川県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s14"
      },
      {
        "State": "s31",
        "val": "27.8 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-5.5 人",
        "中央値との差": "-5.1 人",
        "年度": "2018 年",
        "割合": "86.07 %",
        "full_name": "鳥取県 ",
        "前年差": "-0.8 人",
        "前年比": "-2.8 %",
        "isval": "s31"
      },
      {
        "State": "s33",
        "val": "27.1 ",
        "short_name": "岡山 ",
        "順位": "46 位",
        "平均との差": "-6.2 人",
        "中央値との差": "-5.8 人",
        "年度": "2018 年",
        "割合": "83.9 %",
        "full_name": "岡山県 ",
        "前年差": "-0.1 人",
        "前年比": "-0.37 %",
        "isval": "s33"
      },
      {
        "State": "s47",
        "val": "25.9 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-7.4 人",
        "中央値との差": "-7 人",
        "年度": "2018 年",
        "割合": "80.19 %",
        "full_name": "沖縄県 ",
        "前年差": "-0.2 人",
        "前年比": "-0.77 %",
        "isval": "s47"
      }
    ],
    "2019": [
      {
        "State": "s29",
        "val": "45.6 ",
        "short_name": "奈良 ",
        "順位": "1 位",
        "平均との差": "12.5 人",
        "中央値との差": "12.2 人",
        "年度": "2019 年",
        "割合": "142.06 %",
        "full_name": "奈良県 ",
        "前年差": "0.2 人",
        "前年比": "0.44 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "39.9 ",
        "short_name": "岩手 ",
        "順位": "2 位",
        "平均との差": "6.8 人",
        "中央値との差": "6.5 人",
        "年度": "2019 年",
        "割合": "124.3 %",
        "full_name": "岩手県 ",
        "前年差": "-0.2 人",
        "前年比": "-0.5 %",
        "isval": "s03"
      },
      {
        "State": "s26",
        "val": "39.7 ",
        "short_name": "京都 ",
        "順位": "3 位",
        "平均との差": "6.6 人",
        "中央値との差": "6.3 人",
        "年度": "2019 年",
        "割合": "123.68 %",
        "full_name": "京都府 ",
        "前年差": "1.6 人",
        "前年比": "4.2 %",
        "isval": "s26"
      },
      {
        "State": "s36",
        "val": "39.6 ",
        "short_name": "徳島 ",
        "順位": "4 位",
        "平均との差": "6.5 人",
        "中央値との差": "6.2 人",
        "年度": "2019 年",
        "割合": "123.36 %",
        "full_name": "徳島県 ",
        "前年差": "-0.1 人",
        "前年比": "-0.25 %",
        "isval": "s36"
      },
      {
        "State": "s35",
        "val": "39.3 ",
        "short_name": "山口 ",
        "順位": "5 位",
        "平均との差": "6.2 人",
        "中央値との差": "5.9 人",
        "年度": "2019 年",
        "割合": "122.43 %",
        "full_name": "山口県 ",
        "前年差": "-0.3 人",
        "前年比": "-0.76 %",
        "isval": "s35"
      },
      {
        "State": "s32",
        "val": "38.5 ",
        "short_name": "島根 ",
        "順位": "6 位",
        "平均との差": "5.4 人",
        "中央値との差": "5.1 人",
        "年度": "2019 年",
        "割合": "119.94 %",
        "full_name": "島根県 ",
        "前年差": "2.8 人",
        "前年比": "7.84 %",
        "isval": "s32"
      },
      {
        "State": "s21",
        "val": "37 ",
        "short_name": "岐阜 ",
        "順位": "7 位",
        "平均との差": "3.9 人",
        "中央値との差": "3.6 人",
        "年度": "2019 年",
        "割合": "115.26 %",
        "full_name": "岐阜県 ",
        "前年差": "-0.7 人",
        "前年比": "-1.86 %",
        "isval": "s21"
      },
      {
        "State": "s41",
        "val": "36.9 ",
        "short_name": "佐賀 ",
        "順位": "8 位",
        "平均との差": "3.8 人",
        "中央値との差": "3.5 人",
        "年度": "2019 年",
        "割合": "114.95 %",
        "full_name": "佐賀県 ",
        "前年差": "-0.3 人",
        "前年比": "-0.81 %",
        "isval": "s41"
      },
      {
        "State": "s16",
        "val": "36.2 ",
        "short_name": "富山 ",
        "順位": "9 位",
        "平均との差": "3.1 人",
        "中央値との差": "2.8 人",
        "年度": "2019 年",
        "割合": "112.77 %",
        "full_name": "富山県 ",
        "前年差": "1.1 人",
        "前年比": "3.13 %",
        "isval": "s16"
      },
      {
        "State": "s39",
        "val": "35.8 ",
        "short_name": "高知 ",
        "順位": "10 位",
        "平均との差": "2.7 人",
        "中央値との差": "2.4 人",
        "年度": "2019 年",
        "割合": "111.53 %",
        "full_name": "高知県 ",
        "前年差": "-0.6 人",
        "前年比": "-1.65 %",
        "isval": "s39"
      },
      {
        "State": "s08",
        "val": "35.7 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "2.6 人",
        "中央値との差": "2.3 人",
        "年度": "2019 年",
        "割合": "111.21 %",
        "full_name": "茨城県 ",
        "前年差": "-0.3 人",
        "前年比": "-0.83 %",
        "isval": "s08"
      },
      {
        "State": "s05",
        "val": "35.4 ",
        "short_name": "秋田 ",
        "順位": "12 位",
        "平均との差": "2.3 人",
        "中央値との差": "2 人",
        "年度": "2019 年",
        "割合": "110.28 %",
        "full_name": "秋田県 ",
        "前年差": "-0.3 人",
        "前年比": "-0.84 %",
        "isval": "s05"
      },
      {
        "State": "s15",
        "val": "35.3 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "2.2 人",
        "中央値との差": "1.9 人",
        "年度": "2019 年",
        "割合": "109.97 %",
        "full_name": "新潟県 ",
        "前年差": "-1.9 人",
        "前年比": "-5.11 %",
        "isval": "s15"
      },
      {
        "State": "s42",
        "val": "35.1 ",
        "short_name": "長崎 ",
        "順位": "14 位",
        "平均との差": "2 人",
        "中央値との差": "1.7 人",
        "年度": "2019 年",
        "割合": "109.35 %",
        "full_name": "長崎県 ",
        "前年差": "-0.7 人",
        "前年比": "-1.96 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "34.9 ",
        "short_name": "石川 ",
        "順位": "16 位",
        "平均との差": "1.8 人",
        "中央値との差": "1.5 人",
        "年度": "2019 年",
        "割合": "108.72 %",
        "full_name": "石川県 ",
        "前年差": "-0.2 人",
        "前年比": "-0.57 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "34.9 ",
        "short_name": "大分 ",
        "順位": "16 位",
        "平均との差": "1.8 人",
        "中央値との差": "1.5 人",
        "年度": "2019 年",
        "割合": "108.72 %",
        "full_name": "大分県 ",
        "前年差": "-0.1 人",
        "前年比": "-0.29 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "34.8 ",
        "short_name": "和歌山 ",
        "順位": "17 位",
        "平均との差": "1.7 人",
        "中央値との差": "1.4 人",
        "年度": "2019 年",
        "割合": "108.41 %",
        "full_name": "和歌山県 ",
        "前年差": "-1.1 人",
        "前年比": "-3.06 %",
        "isval": "s30"
      },
      {
        "State": "s07",
        "val": "34.3 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "1.2 人",
        "中央値との差": "0.9 人",
        "年度": "2019 年",
        "割合": "106.85 %",
        "full_name": "福島県 ",
        "前年差": "-0.7 人",
        "前年比": "-2 %",
        "isval": "s07"
      },
      {
        "State": "s01",
        "val": "34.2 ",
        "short_name": "北海道 ",
        "順位": "20 位",
        "平均との差": "1.1 人",
        "中央値との差": "0.8 人",
        "年度": "2019 年",
        "割合": "106.54 %",
        "full_name": "北海道 ",
        "前年差": "0.3 人",
        "前年比": "0.88 %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "34.2 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "1.1 人",
        "中央値との差": "0.8 人",
        "年度": "2019 年",
        "割合": "106.54 %",
        "full_name": "鹿児島県 ",
        "前年差": "-0.2 人",
        "前年比": "-0.58 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "34.1 ",
        "short_name": "青森 ",
        "順位": "21 位",
        "平均との差": "1 人",
        "中央値との差": "0.7 人",
        "年度": "2019 年",
        "割合": "106.23 %",
        "full_name": "青森県 ",
        "前年差": "2.2 人",
        "前年比": "6.9 %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "33.8 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "0.7 人",
        "中央値との差": "0.4 人",
        "年度": "2019 年",
        "割合": "105.3 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.5 人",
        "前年比": "-1.46 %",
        "isval": "s38"
      },
      {
        "State": "s34",
        "val": "33.7 ",
        "short_name": "広島 ",
        "順位": "23 位",
        "平均との差": "0.6 人",
        "中央値との差": "0.3 人",
        "年度": "2019 年",
        "割合": "104.98 %",
        "full_name": "広島県 ",
        "前年差": "-0.2 人",
        "前年比": "-0.59 %",
        "isval": "s34"
      },
      {
        "State": "s18",
        "val": "33.4 ",
        "short_name": "福井 ",
        "順位": "24 位",
        "平均との差": "0.3 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "104.05 %",
        "full_name": "福井県 ",
        "前年差": "0.4 人",
        "前年比": "1.21 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "32.7 ",
        "short_name": "香川 ",
        "順位": "26 位",
        "平均との差": "-0.4 人",
        "中央値との差": "-0.7 人",
        "年度": "2019 年",
        "割合": "101.87 %",
        "full_name": "香川県 ",
        "前年差": "0.6 人",
        "前年比": "1.87 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "32.7 ",
        "short_name": "宮崎 ",
        "順位": "26 位",
        "平均との差": "-0.4 人",
        "中央値との差": "-0.7 人",
        "年度": "2019 年",
        "割合": "101.87 %",
        "full_name": "宮崎県 ",
        "前年差": "0.3 人",
        "前年比": "0.93 %",
        "isval": "s45"
      },
      {
        "State": "s40",
        "val": "32.4 ",
        "short_name": "福岡 ",
        "順位": "27 位",
        "平均との差": "-0.7 人",
        "中央値との差": "-1 人",
        "年度": "2019 年",
        "割合": "100.93 %",
        "full_name": "福岡県 ",
        "前年差": "-0.1 人",
        "前年比": "-0.31 %",
        "isval": "s40"
      },
      {
        "State": "s27",
        "val": "32.1 ",
        "short_name": "大阪 ",
        "順位": "28 位",
        "平均との差": "-1 人",
        "中央値との差": "-1.3 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "大阪府 ",
        "前年差": "-0.8 人",
        "前年比": "-2.43 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "31.9 ",
        "short_name": "東京 ",
        "順位": "29 位",
        "平均との差": "-1.2 人",
        "中央値との差": "-1.5 人",
        "年度": "2019 年",
        "割合": "99.38 %",
        "full_name": "東京都 ",
        "前年差": "-0.3 人",
        "前年比": "-0.93 %",
        "isval": "s13"
      },
      {
        "State": "s09",
        "val": "31.2 ",
        "short_name": "栃木 ",
        "順位": "30 位",
        "平均との差": "-1.9 人",
        "中央値との差": "-2.2 人",
        "年度": "2019 年",
        "割合": "97.2 %",
        "full_name": "栃木県 ",
        "前年差": "-1.1 人",
        "前年比": "-3.41 %",
        "isval": "s09"
      },
      {
        "State": "s25",
        "val": "30.9 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-2.2 人",
        "中央値との差": "-2.5 人",
        "年度": "2019 年",
        "割合": "96.26 %",
        "full_name": "滋賀県 ",
        "前年差": "-0.4 人",
        "前年比": "-1.28 %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "30.8 ",
        "short_name": "山梨 ",
        "順位": "32 位",
        "平均との差": "-2.3 人",
        "中央値との差": "-2.6 人",
        "年度": "2019 年",
        "割合": "95.95 %",
        "full_name": "山梨県 ",
        "前年差": "-0.5 人",
        "前年比": "-1.6 %",
        "isval": "s19"
      },
      {
        "State": "s28",
        "val": "30.8 ",
        "short_name": "兵庫 ",
        "順位": "32 位",
        "平均との差": "-2.3 人",
        "中央値との差": "-2.6 人",
        "年度": "2019 年",
        "割合": "95.95 %",
        "full_name": "兵庫県 ",
        "前年差": "-0.2 人",
        "前年比": "-0.65 %",
        "isval": "s28"
      },
      {
        "State": "s06",
        "val": "30.1 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-3 人",
        "中央値との差": "-3.3 人",
        "年度": "2019 年",
        "割合": "93.77 %",
        "full_name": "山形県 ",
        "前年差": "-0.5 人",
        "前年比": "-1.63 %",
        "isval": "s06"
      },
      {
        "State": "s04",
        "val": "29.8 ",
        "short_name": "宮城 ",
        "順位": "35 位",
        "平均との差": "-3.3 人",
        "中央値との差": "-3.6 人",
        "年度": "2019 年",
        "割合": "92.83 %",
        "full_name": "宮城県 ",
        "前年差": "-0.7 人",
        "前年比": "-2.3 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "29.6 ",
        "short_name": "群馬 ",
        "順位": "36 位",
        "平均との差": "-3.5 人",
        "中央値との差": "-3.8 人",
        "年度": "2019 年",
        "割合": "92.21 %",
        "full_name": "群馬県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "29.5 ",
        "short_name": "熊本 ",
        "順位": "37 位",
        "平均との差": "-3.6 人",
        "中央値との差": "-3.9 人",
        "年度": "2019 年",
        "割合": "91.9 %",
        "full_name": "熊本県 ",
        "前年差": "-0.2 人",
        "前年比": "-0.67 %",
        "isval": "s43"
      },
      {
        "State": "s11",
        "val": "29.4 ",
        "short_name": "埼玉 ",
        "順位": "38 位",
        "平均との差": "-3.7 人",
        "中央値との差": "-4 人",
        "年度": "2019 年",
        "割合": "91.59 %",
        "full_name": "埼玉県 ",
        "前年差": "-0.5 人",
        "前年比": "-1.67 %",
        "isval": "s11"
      },
      {
        "State": "s24",
        "val": "29.3 ",
        "short_name": "三重 ",
        "順位": "39 位",
        "平均との差": "-3.8 人",
        "中央値との差": "-4.1 人",
        "年度": "2019 年",
        "割合": "91.28 %",
        "full_name": "三重県 ",
        "前年差": "-0.4 人",
        "前年比": "-1.35 %",
        "isval": "s24"
      },
      {
        "State": "s12",
        "val": "28.9 ",
        "short_name": "千葉 ",
        "順位": "40 位",
        "平均との差": "-4.2 人",
        "中央値との差": "-4.5 人",
        "年度": "2019 年",
        "割合": "90.03 %",
        "full_name": "千葉県 ",
        "前年差": "-0.4 人",
        "前年比": "-1.37 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "28.8 ",
        "short_name": "静岡 ",
        "順位": "41 位",
        "平均との差": "-4.3 人",
        "中央値との差": "-4.6 人",
        "年度": "2019 年",
        "割合": "89.72 %",
        "full_name": "静岡県 ",
        "前年差": "-0.5 人",
        "前年比": "-1.71 %",
        "isval": "s22"
      },
      {
        "State": "s20",
        "val": "28.5 ",
        "short_name": "長野 ",
        "順位": "42 位",
        "平均との差": "-4.6 人",
        "中央値との差": "-4.9 人",
        "年度": "2019 年",
        "割合": "88.79 %",
        "full_name": "長野県 ",
        "前年差": "-0.1 人",
        "前年比": "-0.35 %",
        "isval": "s20"
      },
      {
        "State": "s23",
        "val": "28.5 ",
        "short_name": "愛知 ",
        "順位": "42 位",
        "平均との差": "-4.6 人",
        "中央値との差": "-4.9 人",
        "年度": "2019 年",
        "割合": "88.79 %",
        "full_name": "愛知県 ",
        "前年差": "-0.3 人",
        "前年比": "-1.04 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "28 ",
        "short_name": "神奈川 ",
        "順位": "44 位",
        "平均との差": "-5.1 人",
        "中央値との差": "-5.4 人",
        "年度": "2019 年",
        "割合": "87.23 %",
        "full_name": "神奈川県 ",
        "前年差": "-0.4 人",
        "前年比": "-1.41 %",
        "isval": "s14"
      },
      {
        "State": "s33",
        "val": "26.9 ",
        "short_name": "岡山 ",
        "順位": "45 位",
        "平均との差": "-6.2 人",
        "中央値との差": "-6.5 人",
        "年度": "2019 年",
        "割合": "83.8 %",
        "full_name": "岡山県 ",
        "前年差": "-0.2 人",
        "前年比": "-0.74 %",
        "isval": "s33"
      },
      {
        "State": "s31",
        "val": "25.8 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-7.3 人",
        "中央値との差": "-7.6 人",
        "年度": "2019 年",
        "割合": "80.37 %",
        "full_name": "鳥取県 ",
        "前年差": "-2 人",
        "前年比": "-7.19 %",
        "isval": "s31"
      },
      {
        "State": "s47",
        "val": "25.8 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-7.3 人",
        "中央値との差": "-7.6 人",
        "年度": "2019 年",
        "割合": "80.37 %",
        "full_name": "沖縄県 ",
        "前年差": "-0.1 人",
        "前年比": "-0.39 %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "徳島", "山口", "島根", "岐阜", "佐賀", "富山", "高知", "茨城", "秋田", "新潟", "長崎", "石川", "大分", "和歌山", "福島", "北海道", "鹿児島", "青森", "愛媛", "広島", "福井", "香川", "宮崎", "福岡", "大阪", "東京", "栃木", "滋賀", "山梨", "兵庫", "山形", "宮城", "群馬", "熊本", "埼玉", "三重", "千葉", "静岡", "長野", "愛知", "神奈川", "岡山", "鳥取", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2017,
        "平均": 33.6,
        "全国": 32.6,
        "北海道": 33.6,
        "青森": 32.2,
        "岩手": 41.1,
        "宮城": 30.4,
        "秋田": 35.6,
        "山形": 30.4,
        "福島": 35.8,
        "茨城": 36.6,
        "栃木": 32.8,
        "群馬": 29.2,
        "埼玉": 30.5,
        "千葉": 29.4,
        "東京": 32.7,
        "神奈川": 28.4,
        "新潟": 38,
        "富山": 35.8,
        "石川": 35.6,
        "福井": 32.9,
        "山梨": 31.3,
        "長野": 28.6,
        "岐阜": 37.3,
        "静岡": 29.7,
        "愛知": 29.6,
        "三重": 30,
        "滋賀": 31,
        "京都": 39.1,
        "大阪": 33.3,
        "兵庫": 31.2,
        "奈良": 44.8,
        "和歌山": 36.9,
        "鳥取": 28.6,
        "島根": 35.8,
        "岡山": 27.2,
        "広島": 33.9,
        "山口": 39.6,
        "徳島": 40.1,
        "香川": 30.9,
        "愛媛": 35.5,
        "高知": 36.3,
        "福岡": 32.5,
        "佐賀": 37.3,
        "長崎": 36.4,
        "熊本": 30,
        "大分": 35.2,
        "宮崎": 32.8,
        "鹿児島": 35,
        "沖縄": 26.1
      },
      {
        "year": 2018,
        "平均": 33.3,
        "全国": 32.3,
        "北海道": 33.9,
        "青森": 31.9,
        "岩手": 40.1,
        "宮城": 30.5,
        "秋田": 35.7,
        "山形": 30.6,
        "福島": 35,
        "茨城": 36,
        "栃木": 32.3,
        "群馬": 29.6,
        "埼玉": 29.9,
        "千葉": 29.3,
        "東京": 32.2,
        "神奈川": 28.4,
        "新潟": 37.2,
        "富山": 35.1,
        "石川": 35.1,
        "福井": 33,
        "山梨": 31.3,
        "長野": 28.6,
        "岐阜": 37.7,
        "静岡": 29.3,
        "愛知": 28.8,
        "三重": 29.7,
        "滋賀": 31.3,
        "京都": 38.1,
        "大阪": 32.9,
        "兵庫": 31,
        "奈良": 45.4,
        "和歌山": 35.9,
        "鳥取": 27.8,
        "島根": 35.7,
        "岡山": 27.1,
        "広島": 33.9,
        "山口": 39.6,
        "徳島": 39.7,
        "香川": 32.1,
        "愛媛": 34.3,
        "高知": 36.4,
        "福岡": 32.5,
        "佐賀": 37.2,
        "長崎": 35.8,
        "熊本": 29.7,
        "大分": 35,
        "宮崎": 32.4,
        "鹿児島": 34.4,
        "沖縄": 25.9
      },
      {
        "year": 2019,
        "平均": 33.1,
        "全国": 32.1,
        "北海道": 34.2,
        "青森": 34.1,
        "岩手": 39.9,
        "宮城": 29.8,
        "秋田": 35.4,
        "山形": 30.1,
        "福島": 34.3,
        "茨城": 35.7,
        "栃木": 31.2,
        "群馬": 29.6,
        "埼玉": 29.4,
        "千葉": 28.9,
        "東京": 31.9,
        "神奈川": 28,
        "新潟": 35.3,
        "富山": 36.2,
        "石川": 34.9,
        "福井": 33.4,
        "山梨": 30.8,
        "長野": 28.5,
        "岐阜": 37,
        "静岡": 28.8,
        "愛知": 28.5,
        "三重": 29.3,
        "滋賀": 30.9,
        "京都": 39.7,
        "大阪": 32.1,
        "兵庫": 30.8,
        "奈良": 45.6,
        "和歌山": 34.8,
        "鳥取": 25.8,
        "島根": 38.5,
        "岡山": 26.9,
        "広島": 33.7,
        "山口": 39.3,
        "徳島": 39.6,
        "香川": 32.7,
        "愛媛": 33.8,
        "高知": 35.8,
        "福岡": 32.4,
        "佐賀": 36.9,
        "長崎": 35.1,
        "熊本": 29.5,
        "大分": 34.9,
        "宮崎": 32.7,
        "鹿児島": 34.2,
        "沖縄": 25.8
      }
    ]
  }
}
);
}
