export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I10208",
      "cat01_jp": "I10208_精神科病院在院患者数（看護師・准看護師1人1日当たり）",
      "area_code": "5000",
      "area_jp": "秋田県",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "人",
      "value": "3",
      "annotation": null,
      "jiscode": "05",
      "td_name": "秋田県",
      "td_et": "Akita",
      "td_sq": "s05",
      "short_name": "秋田",
      "value_max": "3",
      "value_min": "2.2",
      "value_all_max": "3.2",
      "value_all_min": "2.1",
      "allPro": "120",
      "areaPro": "81.82",
      "mean": "2.53",
      "median": "2.5",
      "mean_dif": "0.47",
      "median_dif": "0.5",
      "rank": "2",
      "logo_url": "akita_kensho.png",
      "time4": "2017",
      "last_dif": null,
      "last_pro": null,
      "title": "精神科病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_full": "精神科病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_link": "精神科病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_txt": "精神科病院在院患者数（看護師・准看護師1人1日当たり）",
      "unit2": "人",
      "additional1": "平均との差",
      "additionalUnit1": "人",
      "footer1": "平均 3 人",
      "sum1": "平均は3人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2017",
      "time_max1": "2019",
      "rank123_pre": ["秋田県", "島根県", "高知県", "山形県", "山梨県", "京都府"],
      "rank123_val": [3, 3, 2.9, 2.2, 2.2, 2.2],
      "rank123_img": ["akita_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "yamagata_kensho.png", "yamanashi_kensho.png", "kyoto_fusho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I10208",
      "cat01_jp": "I10208_精神科病院在院患者数（看護師・准看護師1人1日当たり）",
      "area_code": "5000",
      "area_jp": "秋田県",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "人",
      "value": "3",
      "annotation": null,
      "jiscode": "05",
      "td_name": "秋田県",
      "td_et": "Akita",
      "td_sq": "s05",
      "short_name": "秋田",
      "value_max": "3",
      "value_min": "2.1",
      "value_all_max": "3.2",
      "value_all_min": "2.1",
      "allPro": "120",
      "areaPro": "81.82",
      "mean": "2.51",
      "median": "2.5",
      "mean_dif": "0.49",
      "median_dif": "0.5",
      "rank": "2",
      "logo_url": "akita_kensho.png",
      "time4": "2018",
      "last_dif": "0",
      "last_pro": "0",
      "title": "精神科病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_full": "精神科病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_link": "精神科病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_txt": "精神科病院在院患者数（看護師・准看護師1人1日当たり）",
      "unit2": "人",
      "additional1": "平均との差",
      "additionalUnit1": "人",
      "footer1": "平均 3 人",
      "sum1": "平均は3人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2017",
      "time_max1": "2019",
      "rank123_pre": ["秋田県", "島根県", "高知県", "三重県", "宮崎県", "京都府"],
      "rank123_val": [3, 3, 2.9, 2.2, 2.2, 2.1],
      "rank123_img": ["akita_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "mie_kensho.png", "miyazaki_kensho.png", "kyoto_fusho.png"]
    },
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I10208",
      "cat01_jp": "I10208_精神科病院在院患者数（看護師・准看護師1人1日当たり）",
      "area_code": "32000",
      "area_jp": "島根県",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "人",
      "value": "3.2",
      "annotation": null,
      "jiscode": "32",
      "td_name": "島根県",
      "td_et": "Shimane",
      "td_sq": "s32",
      "short_name": "島根",
      "value_max": "3.2",
      "value_min": "2.2",
      "value_all_max": "3.2",
      "value_all_min": "2.1",
      "allPro": "128",
      "areaPro": "100",
      "mean": "2.5",
      "median": "2.5",
      "mean_dif": "0.7",
      "median_dif": "0.7",
      "rank": "1",
      "logo_url": "shimane_kensho.png",
      "time4": "2019",
      "last_dif": "0.2",
      "last_pro": "6.67",
      "title": "精神科病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_full": "精神科病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_link": "精神科病院在院患者数（看護師・准看護師1人1日当たり）",
      "title_txt": "精神科病院在院患者数（看護師・准看護師1人1日当たり）",
      "unit2": "人",
      "additional1": "平均との差",
      "additionalUnit1": "人",
      "footer1": "平均 2 人",
      "sum1": "平均は2人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2017",
      "time_max1": "2019",
      "rank123_pre": ["島根県", "秋田県", "大分県", "京都府", "和歌山県", "愛媛県"],
      "rank123_val": [3.2, 3, 2.9, 2.2, 2.2, 2.2],
      "rank123_img": ["shimane_kensho.png", "akita_kensho.png", "oita_kisho.png", "kyoto_fusho.png", "wakayama_kensho.png", "ehime_kenki.png"]
    }
  },
  "table": {
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 81.82,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.47,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 81.82,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.47,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2.9,
          "n2": 72.73,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.37,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2.9,
          "n2": 72.73,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.37,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2.8,
          "n2": 63.64,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.27,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2.8,
          "n2": 63.64,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.27,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2.8,
          "n2": 63.64,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.27,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2.8,
          "n2": 63.64,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.27,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.17,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.17,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.17,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 45.45,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.07,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 45.45,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.07,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 45.45,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.07,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 45.45,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.07,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 45.45,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.07,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 45.45,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.07,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 45.45,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.07,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 45.45,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.07,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.03,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.03,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.03,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.03,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.03,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.03,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.03,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.03,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.03,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.03,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.03,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.13,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.13,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.13,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.13,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.13,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.13,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.13,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.13,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.13,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.23,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.23,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.23,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.23,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.23,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 9.09,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.33,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 9.09,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.33,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 9.09,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.33,
          "n2": "人"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 81.82,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.49,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 81.82,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.49,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2.9,
          "n2": 72.73,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.39,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2.9,
          "n2": 72.73,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.39,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2.8,
          "n2": 63.64,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.29,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2.8,
          "n2": 63.64,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.29,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.19,
          "n2": "人"
        },
        "dif": {
          "n1": 0.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.19,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.19,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.19,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.19,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.19,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 45.45,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.09,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 45.45,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.09,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 45.45,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.09,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 45.45,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": 0.09,
          "n2": "人"
        },
        "dif": {
          "n1": 0.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.01,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.01,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.01,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.01,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.01,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.01,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.01,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.01,
          "n2": "人"
        },
        "dif": {
          "n1": 0.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.01,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.01,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.01,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.01,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.01,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.11,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.11,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.11,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.11,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.11,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.11,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.11,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.21,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.21,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.21,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.21,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.21,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.21,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 9.09,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.31,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 9.09,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.31,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 9.09,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.31,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 9.09,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.31,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2.1,
          "n2": 0,
          "n3": "人",
          "n4": 3
        },
        "pro": {
          "n1": -0.41,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.55,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3.2,
          "n2": 100,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0.7,
          "n2": "人"
        },
        "dif": {
          "n1": 0.2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 81.82,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0.5,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2.9,
          "n2": 72.73,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0.4,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2.8,
          "n2": 63.64,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0.3,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2.8,
          "n2": 63.64,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0.3,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0.2,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0.2,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0.2,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0.2,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0.2,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0.2,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2.7,
          "n2": 54.55,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0.2,
          "n2": "人"
        },
        "dif": {
          "n1": 0.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 45.45,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0.1,
          "n2": "人"
        },
        "dif": {
          "n1": 0.2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 45.45,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0.1,
          "n2": "人"
        },
        "dif": {
          "n1": 0.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2.6,
          "n2": 45.45,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0.1,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2.5,
          "n2": 36.36,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": 0,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.1,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.1,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.1,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.1,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.1,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.1,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.1,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2.4,
          "n2": 27.27,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.1,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.2,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.2,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.2,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.2,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.2,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2.3,
          "n2": 18.18,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.2,
          "n2": "人"
        },
        "dif": {
          "n1": 0.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 9.09,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.3,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 9.09,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.3,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 9.09,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.3,
          "n2": "人"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 9.09,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.3,
          "n2": "人"
        },
        "dif": {
          "n1": 0.1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 9.09,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.3,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2.2,
          "n2": 9.09,
          "n3": "人",
          "n4": 3.2
        },
        "pro": {
          "n1": -0.3,
          "n2": "人"
        },
        "dif": {
          "n1": -0.1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2017": [
      {
        "State": "s05",
        "val": "3 ",
        "short_name": "秋田 ",
        "順位": "2 位",
        "平均との差": "0.47 人",
        "中央値との差": "0.5 人",
        "年度": "2017 年",
        "割合": "120 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s32",
        "val": "3 ",
        "short_name": "島根 ",
        "順位": "2 位",
        "平均との差": "0.47 人",
        "中央値との差": "0.5 人",
        "年度": "2017 年",
        "割合": "120 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "2.9 ",
        "short_name": "高知 ",
        "順位": "4 位",
        "平均との差": "0.37 人",
        "中央値との差": "0.4 人",
        "年度": "2017 年",
        "割合": "116 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s44",
        "val": "2.9 ",
        "short_name": "大分 ",
        "順位": "4 位",
        "平均との差": "0.37 人",
        "中央値との差": "0.4 人",
        "年度": "2017 年",
        "割合": "116 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s12",
        "val": "2.8 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "0.27 人",
        "中央値との差": "0.3 人",
        "年度": "2017 年",
        "割合": "112 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s18",
        "val": "2.8 ",
        "short_name": "福井 ",
        "順位": "6 位",
        "平均との差": "0.27 人",
        "中央値との差": "0.3 人",
        "年度": "2017 年",
        "割合": "112 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s22",
        "val": "2.8 ",
        "short_name": "静岡 ",
        "順位": "6 位",
        "平均との差": "0.27 人",
        "中央値との差": "0.3 人",
        "年度": "2017 年",
        "割合": "112 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s36",
        "val": "2.8 ",
        "short_name": "徳島 ",
        "順位": "6 位",
        "平均との差": "0.27 人",
        "中央値との差": "0.3 人",
        "年度": "2017 年",
        "割合": "112 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s13",
        "val": "2.7 ",
        "short_name": "東京 ",
        "順位": "10 位",
        "平均との差": "0.17 人",
        "中央値との差": "0.2 人",
        "年度": "2017 年",
        "割合": "108 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s28",
        "val": "2.7 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "0.17 人",
        "中央値との差": "0.2 人",
        "年度": "2017 年",
        "割合": "108 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s29",
        "val": "2.7 ",
        "short_name": "奈良 ",
        "順位": "10 位",
        "平均との差": "0.17 人",
        "中央値との差": "0.2 人",
        "年度": "2017 年",
        "割合": "108 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s01",
        "val": "2.6 ",
        "short_name": "北海道 ",
        "順位": "16 位",
        "平均との差": "0.07 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "104 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s07",
        "val": "2.6 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "0.07 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "104 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "2.6 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "0.07 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "104 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s11",
        "val": "2.6 ",
        "short_name": "埼玉 ",
        "順位": "16 位",
        "平均との差": "0.07 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "104 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s15",
        "val": "2.6 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "0.07 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "104 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "2.6 ",
        "short_name": "富山 ",
        "順位": "16 位",
        "平均との差": "0.07 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "104 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s27",
        "val": "2.6 ",
        "short_name": "大阪 ",
        "順位": "16 位",
        "平均との差": "0.07 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "104 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s42",
        "val": "2.6 ",
        "short_name": "長崎 ",
        "順位": "16 位",
        "平均との差": "0.07 人",
        "中央値との差": "0.1 人",
        "年度": "2017 年",
        "割合": "104 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s04",
        "val": "2.5 ",
        "short_name": "宮城 ",
        "順位": "25 位",
        "平均との差": "-0.03 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "2.5 ",
        "short_name": "茨城 ",
        "順位": "25 位",
        "平均との差": "-0.03 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "2.5 ",
        "short_name": "群馬 ",
        "順位": "25 位",
        "平均との差": "-0.03 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "2.5 ",
        "short_name": "神奈川 ",
        "順位": "25 位",
        "平均との差": "-0.03 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s17",
        "val": "2.5 ",
        "short_name": "石川 ",
        "順位": "25 位",
        "平均との差": "-0.03 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "2.5 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-0.03 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s31",
        "val": "2.5 ",
        "short_name": "鳥取 ",
        "順位": "25 位",
        "平均との差": "-0.03 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s35",
        "val": "2.5 ",
        "short_name": "山口 ",
        "順位": "25 位",
        "平均との差": "-0.03 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "2.5 ",
        "short_name": "香川 ",
        "順位": "25 位",
        "平均との差": "-0.03 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s46",
        "val": "2.5 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-0.03 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "2.5 ",
        "short_name": "沖縄 ",
        "順位": "25 位",
        "平均との差": "-0.03 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "2.4 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-0.13 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "96 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s21",
        "val": "2.4 ",
        "short_name": "岐阜 ",
        "順位": "35 位",
        "平均との差": "-0.13 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "96 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s23",
        "val": "2.4 ",
        "short_name": "愛知 ",
        "順位": "35 位",
        "平均との差": "-0.13 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "96 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s30",
        "val": "2.4 ",
        "short_name": "和歌山 ",
        "順位": "35 位",
        "平均との差": "-0.13 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "96 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s33",
        "val": "2.4 ",
        "short_name": "岡山 ",
        "順位": "35 位",
        "平均との差": "-0.13 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "96 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "2.4 ",
        "short_name": "広島 ",
        "順位": "35 位",
        "平均との差": "-0.13 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "96 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s38",
        "val": "2.4 ",
        "short_name": "愛媛 ",
        "順位": "35 位",
        "平均との差": "-0.13 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "96 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s40",
        "val": "2.4 ",
        "short_name": "福岡 ",
        "順位": "35 位",
        "平均との差": "-0.13 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "96 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s43",
        "val": "2.4 ",
        "short_name": "熊本 ",
        "順位": "35 位",
        "平均との差": "-0.13 人",
        "中央値との差": "-0.1 人",
        "年度": "2017 年",
        "割合": "96 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "2.3 ",
        "short_name": "岩手 ",
        "順位": "42 位",
        "平均との差": "-0.23 人",
        "中央値との差": "-0.2 人",
        "年度": "2017 年",
        "割合": "92 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s20",
        "val": "2.3 ",
        "short_name": "長野 ",
        "順位": "42 位",
        "平均との差": "-0.23 人",
        "中央値との差": "-0.2 人",
        "年度": "2017 年",
        "割合": "92 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "2.3 ",
        "short_name": "三重 ",
        "順位": "42 位",
        "平均との差": "-0.23 人",
        "中央値との差": "-0.2 人",
        "年度": "2017 年",
        "割合": "92 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s41",
        "val": "2.3 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-0.23 人",
        "中央値との差": "-0.2 人",
        "年度": "2017 年",
        "割合": "92 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "2.3 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-0.23 人",
        "中央値との差": "-0.2 人",
        "年度": "2017 年",
        "割合": "92 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "2.2 ",
        "short_name": "山形 ",
        "順位": "46 位",
        "平均との差": "-0.33 人",
        "中央値との差": "-0.3 人",
        "年度": "2017 年",
        "割合": "88 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "2.2 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-0.33 人",
        "中央値との差": "-0.3 人",
        "年度": "2017 年",
        "割合": "88 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s26",
        "val": "2.2 ",
        "short_name": "京都 ",
        "順位": "46 位",
        "平均との差": "-0.33 人",
        "中央値との差": "-0.3 人",
        "年度": "2017 年",
        "割合": "88 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      }
    ],
    "2018": [
      {
        "State": "s05",
        "val": "3 ",
        "short_name": "秋田 ",
        "順位": "2 位",
        "平均との差": "0.49 人",
        "中央値との差": "0.5 人",
        "年度": "2018 年",
        "割合": "120 %",
        "full_name": "秋田県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s05"
      },
      {
        "State": "s32",
        "val": "3 ",
        "short_name": "島根 ",
        "順位": "2 位",
        "平均との差": "0.49 人",
        "中央値との差": "0.5 人",
        "年度": "2018 年",
        "割合": "120 %",
        "full_name": "島根県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "2.9 ",
        "short_name": "高知 ",
        "順位": "4 位",
        "平均との差": "0.39 人",
        "中央値との差": "0.4 人",
        "年度": "2018 年",
        "割合": "116 %",
        "full_name": "高知県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s39"
      },
      {
        "State": "s44",
        "val": "2.9 ",
        "short_name": "大分 ",
        "順位": "4 位",
        "平均との差": "0.39 人",
        "中央値との差": "0.4 人",
        "年度": "2018 年",
        "割合": "116 %",
        "full_name": "大分県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s44"
      },
      {
        "State": "s12",
        "val": "2.8 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "0.29 人",
        "中央値との差": "0.3 人",
        "年度": "2018 年",
        "割合": "112 %",
        "full_name": "千葉県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s12"
      },
      {
        "State": "s18",
        "val": "2.8 ",
        "short_name": "福井 ",
        "順位": "6 位",
        "平均との差": "0.29 人",
        "中央値との差": "0.3 人",
        "年度": "2018 年",
        "割合": "112 %",
        "full_name": "福井県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s18"
      },
      {
        "State": "s01",
        "val": "2.7 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "0.19 人",
        "中央値との差": "0.2 人",
        "年度": "2018 年",
        "割合": "108 %",
        "full_name": "北海道 ",
        "前年差": "0.1 人",
        "前年比": "3.85 %",
        "isval": "s01"
      },
      {
        "State": "s13",
        "val": "2.7 ",
        "short_name": "東京 ",
        "順位": "10 位",
        "平均との差": "0.19 人",
        "中央値との差": "0.2 人",
        "年度": "2018 年",
        "割合": "108 %",
        "full_name": "東京都 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s13"
      },
      {
        "State": "s22",
        "val": "2.7 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "0.19 人",
        "中央値との差": "0.2 人",
        "年度": "2018 年",
        "割合": "108 %",
        "full_name": "静岡県 ",
        "前年差": "-0.1 人",
        "前年比": "-3.57 %",
        "isval": "s22"
      },
      {
        "State": "s28",
        "val": "2.7 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "0.19 人",
        "中央値との差": "0.2 人",
        "年度": "2018 年",
        "割合": "108 %",
        "full_name": "兵庫県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s28"
      },
      {
        "State": "s29",
        "val": "2.7 ",
        "short_name": "奈良 ",
        "順位": "10 位",
        "平均との差": "0.19 人",
        "中央値との差": "0.2 人",
        "年度": "2018 年",
        "割合": "108 %",
        "full_name": "奈良県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s29"
      },
      {
        "State": "s36",
        "val": "2.7 ",
        "short_name": "徳島 ",
        "順位": "10 位",
        "平均との差": "0.19 人",
        "中央値との差": "0.2 人",
        "年度": "2018 年",
        "割合": "108 %",
        "full_name": "徳島県 ",
        "前年差": "-0.1 人",
        "前年比": "-3.57 %",
        "isval": "s36"
      },
      {
        "State": "s09",
        "val": "2.6 ",
        "short_name": "栃木 ",
        "順位": "14 位",
        "平均との差": "0.09 人",
        "中央値との差": "0.1 人",
        "年度": "2018 年",
        "割合": "104 %",
        "full_name": "栃木県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s09"
      },
      {
        "State": "s11",
        "val": "2.6 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "0.09 人",
        "中央値との差": "0.1 人",
        "年度": "2018 年",
        "割合": "104 %",
        "full_name": "埼玉県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s11"
      },
      {
        "State": "s15",
        "val": "2.6 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "0.09 人",
        "中央値との差": "0.1 人",
        "年度": "2018 年",
        "割合": "104 %",
        "full_name": "新潟県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s15"
      },
      {
        "State": "s37",
        "val": "2.6 ",
        "short_name": "香川 ",
        "順位": "14 位",
        "平均との差": "0.09 人",
        "中央値との差": "0.1 人",
        "年度": "2018 年",
        "割合": "104 %",
        "full_name": "香川県 ",
        "前年差": "0.1 人",
        "前年比": "4 %",
        "isval": "s37"
      },
      {
        "State": "s04",
        "val": "2.5 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "-0.01 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "宮城県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "2.5 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-0.01 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "福島県 ",
        "前年差": "-0.1 人",
        "前年比": "-3.85 %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "2.5 ",
        "short_name": "茨城 ",
        "順位": "23 位",
        "平均との差": "-0.01 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "茨城県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "2.5 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-0.01 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "群馬県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "2.5 ",
        "short_name": "神奈川 ",
        "順位": "23 位",
        "平均との差": "-0.01 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "神奈川県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s14"
      },
      {
        "State": "s16",
        "val": "2.5 ",
        "short_name": "富山 ",
        "順位": "23 位",
        "平均との差": "-0.01 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "富山県 ",
        "前年差": "-0.1 人",
        "前年比": "-3.85 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "2.5 ",
        "short_name": "石川 ",
        "順位": "23 位",
        "平均との差": "-0.01 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "石川県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s17"
      },
      {
        "State": "s21",
        "val": "2.5 ",
        "short_name": "岐阜 ",
        "順位": "23 位",
        "平均との差": "-0.01 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "岐阜県 ",
        "前年差": "0.1 人",
        "前年比": "4.17 %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "2.5 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-0.01 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "滋賀県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s27",
        "val": "2.5 ",
        "short_name": "大阪 ",
        "順位": "23 位",
        "平均との差": "-0.01 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "大阪府 ",
        "前年差": "-0.1 人",
        "前年比": "-3.85 %",
        "isval": "s27"
      },
      {
        "State": "s35",
        "val": "2.5 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-0.01 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "山口県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "2.5 ",
        "short_name": "長崎 ",
        "順位": "23 位",
        "平均との差": "-0.01 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "長崎県 ",
        "前年差": "-0.1 人",
        "前年比": "-3.85 %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "2.5 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-0.01 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "沖縄県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "2.4 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-0.11 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "96 %",
        "full_name": "青森県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s02"
      },
      {
        "State": "s31",
        "val": "2.4 ",
        "short_name": "鳥取 ",
        "順位": "33 位",
        "平均との差": "-0.11 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "96 %",
        "full_name": "鳥取県 ",
        "前年差": "-0.1 人",
        "前年比": "-4 %",
        "isval": "s31"
      },
      {
        "State": "s33",
        "val": "2.4 ",
        "short_name": "岡山 ",
        "順位": "33 位",
        "平均との差": "-0.11 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "96 %",
        "full_name": "岡山県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "2.4 ",
        "short_name": "広島 ",
        "順位": "33 位",
        "平均との差": "-0.11 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "96 %",
        "full_name": "広島県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s34"
      },
      {
        "State": "s40",
        "val": "2.4 ",
        "short_name": "福岡 ",
        "順位": "33 位",
        "平均との差": "-0.11 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "96 %",
        "full_name": "福岡県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s40"
      },
      {
        "State": "s43",
        "val": "2.4 ",
        "short_name": "熊本 ",
        "順位": "33 位",
        "平均との差": "-0.11 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "96 %",
        "full_name": "熊本県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "2.4 ",
        "short_name": "鹿児島 ",
        "順位": "33 位",
        "平均との差": "-0.11 人",
        "中央値との差": "-0.1 人",
        "年度": "2018 年",
        "割合": "96 %",
        "full_name": "鹿児島県 ",
        "前年差": "-0.1 人",
        "前年比": "-4 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "2.3 ",
        "short_name": "岩手 ",
        "順位": "40 位",
        "平均との差": "-0.21 人",
        "中央値との差": "-0.2 人",
        "年度": "2018 年",
        "割合": "92 %",
        "full_name": "岩手県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s03"
      },
      {
        "State": "s20",
        "val": "2.3 ",
        "short_name": "長野 ",
        "順位": "40 位",
        "平均との差": "-0.21 人",
        "中央値との差": "-0.2 人",
        "年度": "2018 年",
        "割合": "92 %",
        "full_name": "長野県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s23",
        "val": "2.3 ",
        "short_name": "愛知 ",
        "順位": "40 位",
        "平均との差": "-0.21 人",
        "中央値との差": "-0.2 人",
        "年度": "2018 年",
        "割合": "92 %",
        "full_name": "愛知県 ",
        "前年差": "-0.1 人",
        "前年比": "-4.17 %",
        "isval": "s23"
      },
      {
        "State": "s30",
        "val": "2.3 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-0.21 人",
        "中央値との差": "-0.2 人",
        "年度": "2018 年",
        "割合": "92 %",
        "full_name": "和歌山県 ",
        "前年差": "-0.1 人",
        "前年比": "-4.17 %",
        "isval": "s30"
      },
      {
        "State": "s38",
        "val": "2.3 ",
        "short_name": "愛媛 ",
        "順位": "40 位",
        "平均との差": "-0.21 人",
        "中央値との差": "-0.2 人",
        "年度": "2018 年",
        "割合": "92 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.1 人",
        "前年比": "-4.17 %",
        "isval": "s38"
      },
      {
        "State": "s41",
        "val": "2.3 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-0.21 人",
        "中央値との差": "-0.2 人",
        "年度": "2018 年",
        "割合": "92 %",
        "full_name": "佐賀県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s06",
        "val": "2.2 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-0.31 人",
        "中央値との差": "-0.3 人",
        "年度": "2018 年",
        "割合": "88 %",
        "full_name": "山形県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "2.2 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-0.31 人",
        "中央値との差": "-0.3 人",
        "年度": "2018 年",
        "割合": "88 %",
        "full_name": "山梨県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s24",
        "val": "2.2 ",
        "short_name": "三重 ",
        "順位": "44 位",
        "平均との差": "-0.31 人",
        "中央値との差": "-0.3 人",
        "年度": "2018 年",
        "割合": "88 %",
        "full_name": "三重県 ",
        "前年差": "-0.1 人",
        "前年比": "-4.35 %",
        "isval": "s24"
      },
      {
        "State": "s45",
        "val": "2.2 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-0.31 人",
        "中央値との差": "-0.3 人",
        "年度": "2018 年",
        "割合": "88 %",
        "full_name": "宮崎県 ",
        "前年差": "-0.1 人",
        "前年比": "-4.35 %",
        "isval": "s45"
      },
      {
        "State": "s26",
        "val": "2.1 ",
        "short_name": "京都 ",
        "順位": "47 位",
        "平均との差": "-0.41 人",
        "中央値との差": "-0.4 人",
        "年度": "2018 年",
        "割合": "84 %",
        "full_name": "京都府 ",
        "前年差": "-0.1 人",
        "前年比": "-4.55 %",
        "isval": "s26"
      }
    ],
    "2019": [
      {
        "State": "s32",
        "val": "3.2 ",
        "short_name": "島根 ",
        "順位": "1 位",
        "平均との差": "0.7 人",
        "中央値との差": "0.7 人",
        "年度": "2019 年",
        "割合": "128 %",
        "full_name": "島根県 ",
        "前年差": "0.2 人",
        "前年比": "6.67 %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "3 ",
        "short_name": "秋田 ",
        "順位": "2 位",
        "平均との差": "0.5 人",
        "中央値との差": "0.5 人",
        "年度": "2019 年",
        "割合": "120 %",
        "full_name": "秋田県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "2.9 ",
        "short_name": "大分 ",
        "順位": "3 位",
        "平均との差": "0.4 人",
        "中央値との差": "0.4 人",
        "年度": "2019 年",
        "割合": "116 %",
        "full_name": "大分県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s44"
      },
      {
        "State": "s18",
        "val": "2.8 ",
        "short_name": "福井 ",
        "順位": "4 位",
        "平均との差": "0.3 人",
        "中央値との差": "0.3 人",
        "年度": "2019 年",
        "割合": "112 %",
        "full_name": "福井県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "2.8 ",
        "short_name": "高知 ",
        "順位": "4 位",
        "平均との差": "0.3 人",
        "中央値との差": "0.3 人",
        "年度": "2019 年",
        "割合": "112 %",
        "full_name": "高知県 ",
        "前年差": "-0.1 人",
        "前年比": "-3.45 %",
        "isval": "s39"
      },
      {
        "State": "s01",
        "val": "2.7 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "0.2 人",
        "中央値との差": "0.2 人",
        "年度": "2019 年",
        "割合": "108 %",
        "full_name": "北海道 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "2.7 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "0.2 人",
        "中央値との差": "0.2 人",
        "年度": "2019 年",
        "割合": "108 %",
        "full_name": "千葉県 ",
        "前年差": "-0.1 人",
        "前年比": "-3.57 %",
        "isval": "s12"
      },
      {
        "State": "s13",
        "val": "2.7 ",
        "short_name": "東京 ",
        "順位": "9 位",
        "平均との差": "0.2 人",
        "中央値との差": "0.2 人",
        "年度": "2019 年",
        "割合": "108 %",
        "full_name": "東京都 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s13"
      },
      {
        "State": "s22",
        "val": "2.7 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "0.2 人",
        "中央値との差": "0.2 人",
        "年度": "2019 年",
        "割合": "108 %",
        "full_name": "静岡県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s22"
      },
      {
        "State": "s29",
        "val": "2.7 ",
        "short_name": "奈良 ",
        "順位": "9 位",
        "平均との差": "0.2 人",
        "中央値との差": "0.2 人",
        "年度": "2019 年",
        "割合": "108 %",
        "full_name": "奈良県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s29"
      },
      {
        "State": "s36",
        "val": "2.7 ",
        "short_name": "徳島 ",
        "順位": "9 位",
        "平均との差": "0.2 人",
        "中央値との差": "0.2 人",
        "年度": "2019 年",
        "割合": "108 %",
        "full_name": "徳島県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "2.7 ",
        "short_name": "香川 ",
        "順位": "9 位",
        "平均との差": "0.2 人",
        "中央値との差": "0.2 人",
        "年度": "2019 年",
        "割合": "108 %",
        "full_name": "香川県 ",
        "前年差": "0.1 人",
        "前年比": "3.85 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "2.6 ",
        "short_name": "青森 ",
        "順位": "14 位",
        "平均との差": "0.1 人",
        "中央値との差": "0.1 人",
        "年度": "2019 年",
        "割合": "104 %",
        "full_name": "青森県 ",
        "前年差": "0.2 人",
        "前年比": "8.33 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "2.6 ",
        "short_name": "富山 ",
        "順位": "14 位",
        "平均との差": "0.1 人",
        "中央値との差": "0.1 人",
        "年度": "2019 年",
        "割合": "104 %",
        "full_name": "富山県 ",
        "前年差": "0.1 人",
        "前年比": "4 %",
        "isval": "s16"
      },
      {
        "State": "s28",
        "val": "2.6 ",
        "short_name": "兵庫 ",
        "順位": "14 位",
        "平均との差": "0.1 人",
        "中央値との差": "0.1 人",
        "年度": "2019 年",
        "割合": "104 %",
        "full_name": "兵庫県 ",
        "前年差": "-0.1 人",
        "前年比": "-3.7 %",
        "isval": "s28"
      },
      {
        "State": "s07",
        "val": "2.5 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "0 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "福島県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "2.5 ",
        "short_name": "茨城 ",
        "順位": "22 位",
        "平均との差": "0 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "茨城県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "2.5 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "0 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "栃木県 ",
        "前年差": "-0.1 人",
        "前年比": "-3.85 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "2.5 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "0 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "群馬県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s10"
      },
      {
        "State": "s11",
        "val": "2.5 ",
        "short_name": "埼玉 ",
        "順位": "22 位",
        "平均との差": "0 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "埼玉県 ",
        "前年差": "-0.1 人",
        "前年比": "-3.85 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "2.5 ",
        "short_name": "神奈川 ",
        "順位": "22 位",
        "平均との差": "0 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "神奈川県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s14"
      },
      {
        "State": "s15",
        "val": "2.5 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "0 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "新潟県 ",
        "前年差": "-0.1 人",
        "前年比": "-3.85 %",
        "isval": "s15"
      },
      {
        "State": "s17",
        "val": "2.5 ",
        "short_name": "石川 ",
        "順位": "22 位",
        "平均との差": "0 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "石川県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "2.5 ",
        "short_name": "滋賀 ",
        "順位": "22 位",
        "平均との差": "0 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "滋賀県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s27",
        "val": "2.5 ",
        "short_name": "大阪 ",
        "順位": "22 位",
        "平均との差": "0 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "大阪府 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s27"
      },
      {
        "State": "s42",
        "val": "2.5 ",
        "short_name": "長崎 ",
        "順位": "22 位",
        "平均との差": "0 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "長崎県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "2.5 ",
        "short_name": "沖縄 ",
        "順位": "22 位",
        "平均との差": "0 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "沖縄県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s47"
      },
      {
        "State": "s04",
        "val": "2.4 ",
        "short_name": "宮城 ",
        "順位": "32 位",
        "平均との差": "-0.1 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "96 %",
        "full_name": "宮城県 ",
        "前年差": "-0.1 人",
        "前年比": "-4 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "2.4 ",
        "short_name": "岐阜 ",
        "順位": "32 位",
        "平均との差": "-0.1 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "96 %",
        "full_name": "岐阜県 ",
        "前年差": "-0.1 人",
        "前年比": "-4 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "2.4 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-0.1 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "96 %",
        "full_name": "岡山県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "2.4 ",
        "short_name": "広島 ",
        "順位": "32 位",
        "平均との差": "-0.1 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "96 %",
        "full_name": "広島県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s34"
      },
      {
        "State": "s35",
        "val": "2.4 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-0.1 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "96 %",
        "full_name": "山口県 ",
        "前年差": "-0.1 人",
        "前年比": "-4 %",
        "isval": "s35"
      },
      {
        "State": "s40",
        "val": "2.4 ",
        "short_name": "福岡 ",
        "順位": "32 位",
        "平均との差": "-0.1 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "96 %",
        "full_name": "福岡県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s40"
      },
      {
        "State": "s43",
        "val": "2.4 ",
        "short_name": "熊本 ",
        "順位": "32 位",
        "平均との差": "-0.1 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "96 %",
        "full_name": "熊本県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "2.4 ",
        "short_name": "鹿児島 ",
        "順位": "32 位",
        "平均との差": "-0.1 人",
        "中央値との差": "-0.1 人",
        "年度": "2019 年",
        "割合": "96 %",
        "full_name": "鹿児島県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "2.3 ",
        "short_name": "岩手 ",
        "順位": "38 位",
        "平均との差": "-0.2 人",
        "中央値との差": "-0.2 人",
        "年度": "2019 年",
        "割合": "92 %",
        "full_name": "岩手県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s03"
      },
      {
        "State": "s20",
        "val": "2.3 ",
        "short_name": "長野 ",
        "順位": "38 位",
        "平均との差": "-0.2 人",
        "中央値との差": "-0.2 人",
        "年度": "2019 年",
        "割合": "92 %",
        "full_name": "長野県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s23",
        "val": "2.3 ",
        "short_name": "愛知 ",
        "順位": "38 位",
        "平均との差": "-0.2 人",
        "中央値との差": "-0.2 人",
        "年度": "2019 年",
        "割合": "92 %",
        "full_name": "愛知県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s23"
      },
      {
        "State": "s31",
        "val": "2.3 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-0.2 人",
        "中央値との差": "-0.2 人",
        "年度": "2019 年",
        "割合": "92 %",
        "full_name": "鳥取県 ",
        "前年差": "-0.1 人",
        "前年比": "-4.17 %",
        "isval": "s31"
      },
      {
        "State": "s41",
        "val": "2.3 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-0.2 人",
        "中央値との差": "-0.2 人",
        "年度": "2019 年",
        "割合": "92 %",
        "full_name": "佐賀県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "2.3 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-0.2 人",
        "中央値との差": "-0.2 人",
        "年度": "2019 年",
        "割合": "92 %",
        "full_name": "宮崎県 ",
        "前年差": "0.1 人",
        "前年比": "4.55 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "2.2 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-0.3 人",
        "中央値との差": "-0.3 人",
        "年度": "2019 年",
        "割合": "88 %",
        "full_name": "山形県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "2.2 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-0.3 人",
        "中央値との差": "-0.3 人",
        "年度": "2019 年",
        "割合": "88 %",
        "full_name": "山梨県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s24",
        "val": "2.2 ",
        "short_name": "三重 ",
        "順位": "44 位",
        "平均との差": "-0.3 人",
        "中央値との差": "-0.3 人",
        "年度": "2019 年",
        "割合": "88 %",
        "full_name": "三重県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "2.2 ",
        "short_name": "京都 ",
        "順位": "44 位",
        "平均との差": "-0.3 人",
        "中央値との差": "-0.3 人",
        "年度": "2019 年",
        "割合": "88 %",
        "full_name": "京都府 ",
        "前年差": "0.1 人",
        "前年比": "4.76 %",
        "isval": "s26"
      },
      {
        "State": "s30",
        "val": "2.2 ",
        "short_name": "和歌山 ",
        "順位": "44 位",
        "平均との差": "-0.3 人",
        "中央値との差": "-0.3 人",
        "年度": "2019 年",
        "割合": "88 %",
        "full_name": "和歌山県 ",
        "前年差": "-0.1 人",
        "前年比": "-4.35 %",
        "isval": "s30"
      },
      {
        "State": "s38",
        "val": "2.2 ",
        "short_name": "愛媛 ",
        "順位": "44 位",
        "平均との差": "-0.3 人",
        "中央値との差": "-0.3 人",
        "年度": "2019 年",
        "割合": "88 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.1 人",
        "前年比": "-4.35 %",
        "isval": "s38"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "福井", "高知", "北海道", "千葉", "東京", "静岡", "奈良", "徳島", "香川", "青森", "富山", "兵庫", "福島", "茨城", "栃木", "群馬", "埼玉", "神奈川", "新潟", "石川", "滋賀", "大阪", "長崎", "沖縄", "宮城", "岐阜", "岡山", "広島", "山口", "福岡", "熊本", "鹿児島", "岩手", "長野", "愛知", "鳥取", "佐賀", "宮崎", "山形", "山梨", "三重", "京都", "和歌山", "愛媛"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2017,
        "平均": 2.53,
        "全国": 2.5,
        "北海道": 2.6,
        "青森": 2.4,
        "岩手": 2.3,
        "宮城": 2.5,
        "秋田": 3,
        "山形": 2.2,
        "福島": 2.6,
        "茨城": 2.5,
        "栃木": 2.6,
        "群馬": 2.5,
        "埼玉": 2.6,
        "千葉": 2.8,
        "東京": 2.7,
        "神奈川": 2.5,
        "新潟": 2.6,
        "富山": 2.6,
        "石川": 2.5,
        "福井": 2.8,
        "山梨": 2.2,
        "長野": 2.3,
        "岐阜": 2.4,
        "静岡": 2.8,
        "愛知": 2.4,
        "三重": 2.3,
        "滋賀": 2.5,
        "京都": 2.2,
        "大阪": 2.6,
        "兵庫": 2.7,
        "奈良": 2.7,
        "和歌山": 2.4,
        "鳥取": 2.5,
        "島根": 3,
        "岡山": 2.4,
        "広島": 2.4,
        "山口": 2.5,
        "徳島": 2.8,
        "香川": 2.5,
        "愛媛": 2.4,
        "高知": 2.9,
        "福岡": 2.4,
        "佐賀": 2.3,
        "長崎": 2.6,
        "熊本": 2.4,
        "大分": 2.9,
        "宮崎": 2.3,
        "鹿児島": 2.5,
        "沖縄": 2.5
      },
      {
        "year": 2018,
        "平均": 2.51,
        "全国": 2.5,
        "北海道": 2.7,
        "青森": 2.4,
        "岩手": 2.3,
        "宮城": 2.5,
        "秋田": 3,
        "山形": 2.2,
        "福島": 2.5,
        "茨城": 2.5,
        "栃木": 2.6,
        "群馬": 2.5,
        "埼玉": 2.6,
        "千葉": 2.8,
        "東京": 2.7,
        "神奈川": 2.5,
        "新潟": 2.6,
        "富山": 2.5,
        "石川": 2.5,
        "福井": 2.8,
        "山梨": 2.2,
        "長野": 2.3,
        "岐阜": 2.5,
        "静岡": 2.7,
        "愛知": 2.3,
        "三重": 2.2,
        "滋賀": 2.5,
        "京都": 2.1,
        "大阪": 2.5,
        "兵庫": 2.7,
        "奈良": 2.7,
        "和歌山": 2.3,
        "鳥取": 2.4,
        "島根": 3,
        "岡山": 2.4,
        "広島": 2.4,
        "山口": 2.5,
        "徳島": 2.7,
        "香川": 2.6,
        "愛媛": 2.3,
        "高知": 2.9,
        "福岡": 2.4,
        "佐賀": 2.3,
        "長崎": 2.5,
        "熊本": 2.4,
        "大分": 2.9,
        "宮崎": 2.2,
        "鹿児島": 2.4,
        "沖縄": 2.5
      },
      {
        "year": 2019,
        "平均": 2.5,
        "全国": 2.5,
        "北海道": 2.7,
        "青森": 2.6,
        "岩手": 2.3,
        "宮城": 2.4,
        "秋田": 3,
        "山形": 2.2,
        "福島": 2.5,
        "茨城": 2.5,
        "栃木": 2.5,
        "群馬": 2.5,
        "埼玉": 2.5,
        "千葉": 2.7,
        "東京": 2.7,
        "神奈川": 2.5,
        "新潟": 2.5,
        "富山": 2.6,
        "石川": 2.5,
        "福井": 2.8,
        "山梨": 2.2,
        "長野": 2.3,
        "岐阜": 2.4,
        "静岡": 2.7,
        "愛知": 2.3,
        "三重": 2.2,
        "滋賀": 2.5,
        "京都": 2.2,
        "大阪": 2.5,
        "兵庫": 2.6,
        "奈良": 2.7,
        "和歌山": 2.2,
        "鳥取": 2.3,
        "島根": 3.2,
        "岡山": 2.4,
        "広島": 2.4,
        "山口": 2.4,
        "徳島": 2.7,
        "香川": 2.7,
        "愛媛": 2.2,
        "高知": 2.8,
        "福岡": 2.4,
        "佐賀": 2.3,
        "長崎": 2.5,
        "熊本": 2.4,
        "大分": 2.9,
        "宮崎": 2.3,
        "鹿児島": 2.4,
        "沖縄": 2.5
      }
    ]
  }
}
);
}
