export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2012": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I2601",
      "cat01_jp": "I2601_胃がん検診受診者数（勤め先）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2012100000",
      "time_jp": "2012年度",
      "unit": "千人",
      "value": "1888",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1888",
      "value_min": "83",
      "value_all_max": "1932",
      "value_all_min": "68",
      "allPro": "10.62",
      "areaPro": "97.64",
      "mean": "378",
      "median": "242",
      "mean_dif": "1510",
      "median_dif": "1650",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2012",
      "last_dif": null,
      "last_pro": null,
      "title": "胃がん検診受診者数（勤め先）",
      "title_full": "胃がん検診受診者数（勤め先）",
      "title_link": "胃がん検診受診者数（勤め先）",
      "title_txt": "胃がん検診受診者数（勤め先）",
      "unit2": "千人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 378 千人<br>全国 17,773 千人",
      "sum1": "全国では17,773千人で、平均は378千人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2015
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2012",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "神奈川県", "愛知県", "島根県", "徳島県", "鳥取県"],
      "rank123_val": [1888, 1347, 1039, 102, 98, 83],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "aichi_kensho.png", "shimane_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    },
    "2015": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I2601",
      "cat01_jp": "I2601_胃がん検診受診者数（勤め先）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2015100000",
      "time_jp": "2015年度",
      "unit": "千人",
      "value": "1669",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1669",
      "value_min": "68",
      "value_all_max": "1932",
      "value_all_min": "68",
      "allPro": "11.16",
      "areaPro": "85.89",
      "mean": "325",
      "median": "182",
      "mean_dif": "1340",
      "median_dif": "1490",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2015",
      "last_dif": "-219",
      "last_pro": "-11.6",
      "title": "胃がん検診受診者数（勤め先）",
      "title_full": "胃がん検診受診者数（勤め先）",
      "title_link": "胃がん検診受診者数（勤め先）",
      "title_txt": "胃がん検診受診者数（勤め先）",
      "unit2": "千人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 325 千人<br>全国 14,957 千人",
      "sum1": "全国では14,957千人で、平均は325千人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2015
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2012",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "神奈川県", "愛知県", "徳島県", "鳥取県", "熊本県"],
      "rank123_val": [1669, 1206, 934, 75, 68, "NA"],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "aichi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png", "kumamoto_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I2601",
      "cat01_jp": "I2601_胃がん検診受診者数（勤め先）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "千人",
      "value": "1932",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1932",
      "value_min": "72",
      "value_all_max": "1932",
      "value_all_min": "68",
      "allPro": "11.69",
      "areaPro": "100",
      "mean": "352",
      "median": "200",
      "mean_dif": "1580",
      "median_dif": "1730",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2018",
      "last_dif": "263",
      "last_pro": "15.76",
      "title": "胃がん検診受診者数（勤め先）",
      "title_full": "胃がん検診受診者数（勤め先）",
      "title_link": "胃がん検診受診者数（勤め先）",
      "title_txt": "胃がん検診受診者数（勤め先）",
      "unit2": "千人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 352 千人<br>全国 16,525 千人",
      "sum1": "全国では16,525千人で、平均は352千人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2012
        },
        {
          "value": 2015
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2012",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "神奈川県", "愛知県", "高知県", "徳島県", "鳥取県"],
      "rank123_val": [1932, 1266, 1066, 95, 89, 72],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "aichi_kensho.png", "kochi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2012": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1888,
          "n2": 97.64,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 10.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1347,
          "n2": 68.62,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 7.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1039,
          "n2": 52.09,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 5.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 998,
          "n2": 49.89,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 5.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 907,
          "n2": 45.01,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 5.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 899,
          "n2": 44.58,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 5.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 671,
          "n2": 32.35,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 3.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 657,
          "n2": 31.6,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 644,
          "n2": 30.9,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 3.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 536,
          "n2": 25.11,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 433,
          "n2": 19.58,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 424,
          "n2": 19.1,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 413,
          "n2": 18.51,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 404,
          "n2": 18.03,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 366,
          "n2": 15.99,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 342,
          "n2": 14.7,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 302,
          "n2": 12.55,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 299,
          "n2": 12.39,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 292,
          "n2": 12.02,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 284,
          "n2": 11.59,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 266,
          "n2": 10.62,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 259,
          "n2": 10.25,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 256,
          "n2": 10.09,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 242,
          "n2": 9.33,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 212,
          "n2": 7.73,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 207,
          "n2": 7.46,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 195,
          "n2": 6.81,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 195,
          "n2": 6.81,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 190,
          "n2": 6.55,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 189,
          "n2": 6.49,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 187,
          "n2": 6.38,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 183,
          "n2": 6.17,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 175,
          "n2": 5.74,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 174,
          "n2": 5.69,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 169,
          "n2": 5.42,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 168,
          "n2": 5.36,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 167,
          "n2": 5.31,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 153,
          "n2": 4.56,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 147,
          "n2": 4.24,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 141,
          "n2": 3.92,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 132,
          "n2": 3.43,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 117,
          "n2": 2.63,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 113,
          "n2": 2.41,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 107,
          "n2": 2.09,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 102,
          "n2": 1.82,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 98,
          "n2": 1.61,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 83,
          "n2": 0.8,
          "n3": "千人",
          "n4": 1888
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2015": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1669,
          "n2": 85.89,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 11.16,
          "n2": "%"
        },
        "dif": {
          "n1": -219,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1206,
          "n2": 61.05,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 8.06,
          "n2": "%"
        },
        "dif": {
          "n1": -141,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 934,
          "n2": 46.46,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 6.24,
          "n2": "%"
        },
        "dif": {
          "n1": -105,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 834,
          "n2": 41.09,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 5.58,
          "n2": "%"
        },
        "dif": {
          "n1": -65,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 798,
          "n2": 39.16,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 5.34,
          "n2": "%"
        },
        "dif": {
          "n1": -200,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 765,
          "n2": 37.39,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 5.11,
          "n2": "%"
        },
        "dif": {
          "n1": -142,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 594,
          "n2": 28.22,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": -77,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 581,
          "n2": 27.52,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": -76,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 570,
          "n2": 26.93,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": -74,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 470,
          "n2": 21.57,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": -66,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 374,
          "n2": 16.42,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -59,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 353,
          "n2": 15.29,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": -60,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 344,
          "n2": 14.81,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": -60,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 327,
          "n2": 13.89,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -97,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 280,
          "n2": 11.37,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -86,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 280,
          "n2": 11.37,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -62,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 263,
          "n2": 10.46,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -36,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 241,
          "n2": 9.28,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -61,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 239,
          "n2": 9.17,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -27,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 226,
          "n2": 8.48,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -66,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 226,
          "n2": 8.48,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -58,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 225,
          "n2": 8.42,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -34,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 184,
          "n2": 6.22,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -58,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 179,
          "n2": 5.95,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 168,
          "n2": 5.36,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -39,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 167,
          "n2": 5.31,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -28,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 165,
          "n2": 5.2,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -30,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 164,
          "n2": 5.15,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -23,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 162,
          "n2": 5.04,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -50,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 152,
          "n2": 4.51,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -37,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 151,
          "n2": 4.45,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -18,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 148,
          "n2": 4.29,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -26,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 148,
          "n2": 4.29,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -27,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 137,
          "n2": 3.7,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -31,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 132,
          "n2": 3.43,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -51,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -27.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 130,
          "n2": 3.33,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -37,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 129,
          "n2": 3.27,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -24,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 125,
          "n2": 3.06,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 110,
          "n2": 2.25,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -37,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 99,
          "n2": 1.66,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 97,
          "n2": 1.56,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -35,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -26.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 92,
          "n2": 1.29,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 89,
          "n2": 1.13,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -24,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -21.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 87,
          "n2": 1.02,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -20,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 75,
          "n2": 0.38,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -23,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -23.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 68,
          "n2": 0,
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -18.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": "NA",
          "n2": "NA",
          "n3": "千人",
          "n4": 1669
        },
        "pro": {
          "n1": "NA",
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1932,
          "n2": 100,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 11.69,
          "n2": "%"
        },
        "dif": {
          "n1": 263,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1266,
          "n2": 64.27,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 7.66,
          "n2": "%"
        },
        "dif": {
          "n1": 60,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1066,
          "n2": 53.54,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 6.45,
          "n2": "%"
        },
        "dif": {
          "n1": 132,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1009,
          "n2": 50.48,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 6.11,
          "n2": "%"
        },
        "dif": {
          "n1": 175,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 993,
          "n2": 49.62,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 6.01,
          "n2": "%"
        },
        "dif": {
          "n1": 195,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 743,
          "n2": 36.21,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": -22,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 649,
          "n2": 31.17,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": 79,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 616,
          "n2": 29.4,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 3.73,
          "n2": "%"
        },
        "dif": {
          "n1": 22,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 597,
          "n2": 28.38,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 3.61,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 481,
          "n2": 22.16,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 378,
          "n2": 16.63,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": 34,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 377,
          "n2": 16.58,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 50,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 365,
          "n2": 15.93,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 354,
          "n2": 15.34,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 291,
          "n2": 11.96,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 291,
          "n2": 11.96,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 275,
          "n2": 11.11,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 270,
          "n2": 10.84,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 29,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 266,
          "n2": 10.62,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 27,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 249,
          "n2": 9.71,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 246,
          "n2": 9.55,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 225,
          "n2": 8.42,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 221,
          "n2": 8.21,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 200,
          "n2": 7.08,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 186,
          "n2": 6.33,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 183,
          "n2": 6.17,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 173,
          "n2": 5.63,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 172,
          "n2": 5.58,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 171,
          "n2": 5.53,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 161,
          "n2": 4.99,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 29,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 160,
          "n2": 4.94,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 159,
          "n2": 4.88,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 156,
          "n2": 4.72,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 155,
          "n2": 4.67,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 153,
          "n2": 4.56,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 149,
          "n2": 4.35,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 140,
          "n2": 3.86,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 139,
          "n2": 3.81,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 137,
          "n2": 3.7,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 114,
          "n2": 2.47,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 103,
          "n2": 1.88,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 102,
          "n2": 1.82,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 101,
          "n2": 1.77,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 97,
          "n2": 1.56,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 95,
          "n2": 1.45,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 89,
          "n2": 1.13,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 72,
          "n2": 0.21,
          "n3": "千人",
          "n4": 1932
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.88,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2012": [
      {
        "State": "s13",
        "val": "1888 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1510 千人",
        "中央値との差": "1650 千人",
        "年度": "2012 年",
        "割合": "10.62 %",
        "full_name": "東京都 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "1347 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "969 千人",
        "中央値との差": "1100 千人",
        "年度": "2012 年",
        "割合": "7.58 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "1039 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "661 千人",
        "中央値との差": "797 千人",
        "年度": "2012 年",
        "割合": "5.85 %",
        "full_name": "愛知県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "998 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "620 千人",
        "中央値との差": "756 千人",
        "年度": "2012 年",
        "割合": "5.62 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "907 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "529 千人",
        "中央値との差": "665 千人",
        "年度": "2012 年",
        "割合": "5.1 %",
        "full_name": "千葉県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "899 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "521 千人",
        "中央値との差": "657 千人",
        "年度": "2012 年",
        "割合": "5.06 %",
        "full_name": "大阪府 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "671 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "293 千人",
        "中央値との差": "429 千人",
        "年度": "2012 年",
        "割合": "3.78 %",
        "full_name": "北海道 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "657 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "279 千人",
        "中央値との差": "415 千人",
        "年度": "2012 年",
        "割合": "3.7 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "644 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "266 千人",
        "中央値との差": "402 千人",
        "年度": "2012 年",
        "割合": "3.62 %",
        "full_name": "福岡県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "536 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "158 千人",
        "中央値との差": "294 千人",
        "年度": "2012 年",
        "割合": "3.02 %",
        "full_name": "静岡県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "433 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "55 千人",
        "中央値との差": "191 千人",
        "年度": "2012 年",
        "割合": "2.44 %",
        "full_name": "新潟県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "424 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "46 千人",
        "中央値との差": "182 千人",
        "年度": "2012 年",
        "割合": "2.39 %",
        "full_name": "宮城県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "413 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "35 千人",
        "中央値との差": "171 千人",
        "年度": "2012 年",
        "割合": "2.32 %",
        "full_name": "茨城県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "404 ",
        "short_name": "広島 ",
        "順位": "14 位",
        "平均との差": "26 千人",
        "中央値との差": "162 千人",
        "年度": "2012 年",
        "割合": "2.27 %",
        "full_name": "広島県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "366 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-12 千人",
        "中央値との差": "124 千人",
        "年度": "2012 年",
        "割合": "2.06 %",
        "full_name": "福島県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "342 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-36 千人",
        "中央値との差": "100 千人",
        "年度": "2012 年",
        "割合": "1.92 %",
        "full_name": "長野県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "302 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-76 千人",
        "中央値との差": "60 千人",
        "年度": "2012 年",
        "割合": "1.7 %",
        "full_name": "岡山県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s26",
        "val": "299 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-79 千人",
        "中央値との差": "57 千人",
        "年度": "2012 年",
        "割合": "1.68 %",
        "full_name": "京都府 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "292 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-86 千人",
        "中央値との差": "50 千人",
        "年度": "2012 年",
        "割合": "1.64 %",
        "full_name": "栃木県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "284 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-94 千人",
        "中央値との差": "42 千人",
        "年度": "2012 年",
        "割合": "1.6 %",
        "full_name": "群馬県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "266 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-112 千人",
        "中央値との差": "24 千人",
        "年度": "2012 年",
        "割合": "1.5 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "259 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-119 千人",
        "中央値との差": "17 千人",
        "年度": "2012 年",
        "割合": "1.46 %",
        "full_name": "三重県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "256 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-122 千人",
        "中央値との差": "14 千人",
        "年度": "2012 年",
        "割合": "1.44 %",
        "full_name": "熊本県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s06",
        "val": "242 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "-136 千人",
        "中央値との差": "0 千人",
        "年度": "2012 年",
        "割合": "1.36 %",
        "full_name": "山形県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s46",
        "val": "212 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-166 千人",
        "中央値との差": "-30 千人",
        "年度": "2012 年",
        "割合": "1.19 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "207 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-171 千人",
        "中央値との差": "-35 千人",
        "年度": "2012 年",
        "割合": "1.16 %",
        "full_name": "富山県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "195 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-183 千人",
        "中央値との差": "-47 千人",
        "年度": "2012 年",
        "割合": "1.1 %",
        "full_name": "岩手県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "195 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-183 千人",
        "中央値との差": "-47 千人",
        "年度": "2012 年",
        "割合": "1.1 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "190 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-188 千人",
        "中央値との差": "-52 千人",
        "年度": "2012 年",
        "割合": "1.07 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "189 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-189 千人",
        "中央値との差": "-53 千人",
        "年度": "2012 年",
        "割合": "1.06 %",
        "full_name": "山口県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "187 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-191 千人",
        "中央値との差": "-55 千人",
        "年度": "2012 年",
        "割合": "1.05 %",
        "full_name": "青森県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "183 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-195 千人",
        "中央値との差": "-59 千人",
        "年度": "2012 年",
        "割合": "1.03 %",
        "full_name": "奈良県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s38",
        "val": "175 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-203 千人",
        "中央値との差": "-67 千人",
        "年度": "2012 年",
        "割合": "0.98 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "174 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-204 千人",
        "中央値との差": "-68 千人",
        "年度": "2012 年",
        "割合": "0.98 %",
        "full_name": "石川県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "169 ",
        "short_name": "大分 ",
        "順位": "35 位",
        "平均との差": "-209 千人",
        "中央値との差": "-73 千人",
        "年度": "2012 年",
        "割合": "0.95 %",
        "full_name": "大分県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "168 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-210 千人",
        "中央値との差": "-74 千人",
        "年度": "2012 年",
        "割合": "0.95 %",
        "full_name": "長崎県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s05",
        "val": "167 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-211 千人",
        "中央値との差": "-75 千人",
        "年度": "2012 年",
        "割合": "0.94 %",
        "full_name": "秋田県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "153 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-225 千人",
        "中央値との差": "-89 千人",
        "年度": "2012 年",
        "割合": "0.86 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "147 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-231 千人",
        "中央値との差": "-95 千人",
        "年度": "2012 年",
        "割合": "0.83 %",
        "full_name": "山梨県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "141 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-237 千人",
        "中央値との差": "-101 千人",
        "年度": "2012 年",
        "割合": "0.79 %",
        "full_name": "香川県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "132 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-246 千人",
        "中央値との差": "-110 千人",
        "年度": "2012 年",
        "割合": "0.74 %",
        "full_name": "福井県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "117 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-261 千人",
        "中央値との差": "-125 千人",
        "年度": "2012 年",
        "割合": "0.66 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "113 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-265 千人",
        "中央値との差": "-129 千人",
        "年度": "2012 年",
        "割合": "0.64 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "107 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-271 千人",
        "中央値との差": "-135 千人",
        "年度": "2012 年",
        "割合": "0.6 %",
        "full_name": "高知県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "102 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-276 千人",
        "中央値との差": "-140 千人",
        "年度": "2012 年",
        "割合": "0.57 %",
        "full_name": "島根県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "98 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-280 千人",
        "中央値との差": "-144 千人",
        "年度": "2012 年",
        "割合": "0.55 %",
        "full_name": "徳島県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "83 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-295 千人",
        "中央値との差": "-159 千人",
        "年度": "2012 年",
        "割合": "0.47 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2015": [
      {
        "State": "s13",
        "val": "1669 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1340 千人",
        "中央値との差": "1490 千人",
        "年度": "2015 年",
        "割合": "11.16 %",
        "full_name": "東京都 ",
        "前年差": "-219 千人",
        "前年比": "-11.6 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "1206 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "881 千人",
        "中央値との差": "1020 千人",
        "年度": "2015 年",
        "割合": "8.06 %",
        "full_name": "神奈川県 ",
        "前年差": "-141 千人",
        "前年比": "-10.47 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "934 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "609 千人",
        "中央値との差": "752 千人",
        "年度": "2015 年",
        "割合": "6.24 %",
        "full_name": "愛知県 ",
        "前年差": "-105 千人",
        "前年比": "-10.11 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "834 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "509 千人",
        "中央値との差": "652 千人",
        "年度": "2015 年",
        "割合": "5.58 %",
        "full_name": "大阪府 ",
        "前年差": "-65 千人",
        "前年比": "-7.23 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "798 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "473 千人",
        "中央値との差": "616 千人",
        "年度": "2015 年",
        "割合": "5.34 %",
        "full_name": "埼玉県 ",
        "前年差": "-200 千人",
        "前年比": "-20.04 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "765 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "440 千人",
        "中央値との差": "583 千人",
        "年度": "2015 年",
        "割合": "5.11 %",
        "full_name": "千葉県 ",
        "前年差": "-142 千人",
        "前年比": "-15.66 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "594 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "269 千人",
        "中央値との差": "412 千人",
        "年度": "2015 年",
        "割合": "3.97 %",
        "full_name": "北海道 ",
        "前年差": "-77 千人",
        "前年比": "-11.48 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "581 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "256 千人",
        "中央値との差": "399 千人",
        "年度": "2015 年",
        "割合": "3.88 %",
        "full_name": "兵庫県 ",
        "前年差": "-76 千人",
        "前年比": "-11.57 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "570 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "245 千人",
        "中央値との差": "388 千人",
        "年度": "2015 年",
        "割合": "3.81 %",
        "full_name": "福岡県 ",
        "前年差": "-74 千人",
        "前年比": "-11.49 %",
        "isval": "s40"
      },
      {
        "State": "s22",
        "val": "470 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "145 千人",
        "中央値との差": "288 千人",
        "年度": "2015 年",
        "割合": "3.14 %",
        "full_name": "静岡県 ",
        "前年差": "-66 千人",
        "前年比": "-12.31 %",
        "isval": "s22"
      },
      {
        "State": "s15",
        "val": "374 ",
        "short_name": "新潟 ",
        "順位": "11 位",
        "平均との差": "49 千人",
        "中央値との差": "192 千人",
        "年度": "2015 年",
        "割合": "2.5 %",
        "full_name": "新潟県 ",
        "前年差": "-59 千人",
        "前年比": "-13.63 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "353 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "28 千人",
        "中央値との差": "171 千人",
        "年度": "2015 年",
        "割合": "2.36 %",
        "full_name": "茨城県 ",
        "前年差": "-60 千人",
        "前年比": "-14.53 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "344 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "19 千人",
        "中央値との差": "162 千人",
        "年度": "2015 年",
        "割合": "2.3 %",
        "full_name": "広島県 ",
        "前年差": "-60 千人",
        "前年比": "-14.85 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "327 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "2 千人",
        "中央値との差": "145 千人",
        "年度": "2015 年",
        "割合": "2.19 %",
        "full_name": "宮城県 ",
        "前年差": "-97 千人",
        "前年比": "-22.88 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "280 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-45 千人",
        "中央値との差": "98 千人",
        "年度": "2015 年",
        "割合": "1.87 %",
        "full_name": "福島県 ",
        "前年差": "-86 千人",
        "前年比": "-23.5 %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "280 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-45 千人",
        "中央値との差": "98 千人",
        "年度": "2015 年",
        "割合": "1.87 %",
        "full_name": "長野県 ",
        "前年差": "-62 千人",
        "前年比": "-18.13 %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "263 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "-62 千人",
        "中央値との差": "81 千人",
        "年度": "2015 年",
        "割合": "1.76 %",
        "full_name": "京都府 ",
        "前年差": "-36 千人",
        "前年比": "-12.04 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "241 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-84 千人",
        "中央値との差": "59 千人",
        "年度": "2015 年",
        "割合": "1.61 %",
        "full_name": "岡山県 ",
        "前年差": "-61 千人",
        "前年比": "-20.2 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "239 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-86 千人",
        "中央値との差": "57 千人",
        "年度": "2015 年",
        "割合": "1.6 %",
        "full_name": "岐阜県 ",
        "前年差": "-27 千人",
        "前年比": "-10.15 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "226 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-99 千人",
        "中央値との差": "44 千人",
        "年度": "2015 年",
        "割合": "1.51 %",
        "full_name": "栃木県 ",
        "前年差": "-66 千人",
        "前年比": "-22.6 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "226 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-99 千人",
        "中央値との差": "44 千人",
        "年度": "2015 年",
        "割合": "1.51 %",
        "full_name": "群馬県 ",
        "前年差": "-58 千人",
        "前年比": "-20.42 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "225 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-100 千人",
        "中央値との差": "43 千人",
        "年度": "2015 年",
        "割合": "1.5 %",
        "full_name": "三重県 ",
        "前年差": "-34 千人",
        "前年比": "-13.13 %",
        "isval": "s24"
      },
      {
        "State": "s06",
        "val": "184 ",
        "short_name": "山形 ",
        "順位": "23 位",
        "平均との差": "-141 千人",
        "中央値との差": "2 千人",
        "年度": "2015 年",
        "割合": "1.23 %",
        "full_name": "山形県 ",
        "前年差": "-58 千人",
        "前年比": "-23.97 %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "179 ",
        "short_name": "滋賀 ",
        "順位": "24 位",
        "平均との差": "-146 千人",
        "中央値との差": "-3 千人",
        "年度": "2015 年",
        "割合": "1.2 %",
        "full_name": "滋賀県 ",
        "前年差": "-11 千人",
        "前年比": "-5.79 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "168 ",
        "short_name": "富山 ",
        "順位": "25 位",
        "平均との差": "-157 千人",
        "中央値との差": "-14 千人",
        "年度": "2015 年",
        "割合": "1.12 %",
        "full_name": "富山県 ",
        "前年差": "-39 千人",
        "前年比": "-18.84 %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "167 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-158 千人",
        "中央値との差": "-15 千人",
        "年度": "2015 年",
        "割合": "1.12 %",
        "full_name": "岩手県 ",
        "前年差": "-28 千人",
        "前年比": "-14.36 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "165 ",
        "short_name": "沖縄 ",
        "順位": "27 位",
        "平均との差": "-160 千人",
        "中央値との差": "-17 千人",
        "年度": "2015 年",
        "割合": "1.1 %",
        "full_name": "沖縄県 ",
        "前年差": "-30 千人",
        "前年比": "-15.38 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "164 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-161 千人",
        "中央値との差": "-18 千人",
        "年度": "2015 年",
        "割合": "1.1 %",
        "full_name": "青森県 ",
        "前年差": "-23 千人",
        "前年比": "-12.3 %",
        "isval": "s02"
      },
      {
        "State": "s46",
        "val": "162 ",
        "short_name": "鹿児島 ",
        "順位": "29 位",
        "平均との差": "-163 千人",
        "中央値との差": "-20 千人",
        "年度": "2015 年",
        "割合": "1.08 %",
        "full_name": "鹿児島県 ",
        "前年差": "-50 千人",
        "前年比": "-23.58 %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "152 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-173 千人",
        "中央値との差": "-30 千人",
        "年度": "2015 年",
        "割合": "1.02 %",
        "full_name": "山口県 ",
        "前年差": "-37 千人",
        "前年比": "-19.58 %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "151 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-174 千人",
        "中央値との差": "-31 千人",
        "年度": "2015 年",
        "割合": "1.01 %",
        "full_name": "大分県 ",
        "前年差": "-18 千人",
        "前年比": "-10.65 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "148 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-177 千人",
        "中央値との差": "-34 千人",
        "年度": "2015 年",
        "割合": "0.99 %",
        "full_name": "石川県 ",
        "前年差": "-26 千人",
        "前年比": "-14.94 %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "148 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-177 千人",
        "中央値との差": "-34 千人",
        "年度": "2015 年",
        "割合": "0.99 %",
        "full_name": "愛媛県 ",
        "前年差": "-27 千人",
        "前年比": "-15.43 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "137 ",
        "short_name": "長崎 ",
        "順位": "34 位",
        "平均との差": "-188 千人",
        "中央値との差": "-45 千人",
        "年度": "2015 年",
        "割合": "0.92 %",
        "full_name": "長崎県 ",
        "前年差": "-31 千人",
        "前年比": "-18.45 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "132 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-193 千人",
        "中央値との差": "-50 千人",
        "年度": "2015 年",
        "割合": "0.88 %",
        "full_name": "奈良県 ",
        "前年差": "-51 千人",
        "前年比": "-27.87 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "130 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-195 千人",
        "中央値との差": "-52 千人",
        "年度": "2015 年",
        "割合": "0.87 %",
        "full_name": "秋田県 ",
        "前年差": "-37 千人",
        "前年比": "-22.16 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "129 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-196 千人",
        "中央値との差": "-53 千人",
        "年度": "2015 年",
        "割合": "0.86 %",
        "full_name": "宮崎県 ",
        "前年差": "-24 千人",
        "前年比": "-15.69 %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "125 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-200 千人",
        "中央値との差": "-57 千人",
        "年度": "2015 年",
        "割合": "0.84 %",
        "full_name": "香川県 ",
        "前年差": "-16 千人",
        "前年比": "-11.35 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "110 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-215 千人",
        "中央値との差": "-72 千人",
        "年度": "2015 年",
        "割合": "0.74 %",
        "full_name": "山梨県 ",
        "前年差": "-37 千人",
        "前年比": "-25.17 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "99 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-226 千人",
        "中央値との差": "-83 千人",
        "年度": "2015 年",
        "割合": "0.66 %",
        "full_name": "島根県 ",
        "前年差": "-3 千人",
        "前年比": "-2.94 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "97 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-228 千人",
        "中央値との差": "-85 千人",
        "年度": "2015 年",
        "割合": "0.65 %",
        "full_name": "福井県 ",
        "前年差": "-35 千人",
        "前年比": "-26.52 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "92 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-233 千人",
        "中央値との差": "-90 千人",
        "年度": "2015 年",
        "割合": "0.62 %",
        "full_name": "佐賀県 ",
        "前年差": "-25 千人",
        "前年比": "-21.37 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "89 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-236 千人",
        "中央値との差": "-93 千人",
        "年度": "2015 年",
        "割合": "0.6 %",
        "full_name": "和歌山県 ",
        "前年差": "-24 千人",
        "前年比": "-21.24 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "87 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-238 千人",
        "中央値との差": "-95 千人",
        "年度": "2015 年",
        "割合": "0.58 %",
        "full_name": "高知県 ",
        "前年差": "-20 千人",
        "前年比": "-18.69 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "75 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-250 千人",
        "中央値との差": "-107 千人",
        "年度": "2015 年",
        "割合": "0.5 %",
        "full_name": "徳島県 ",
        "前年差": "-23 千人",
        "前年比": "-23.47 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "68 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-257 千人",
        "中央値との差": "-114 千人",
        "年度": "2015 年",
        "割合": "0.45 %",
        "full_name": "鳥取県 ",
        "前年差": "-15 千人",
        "前年比": "-18.07 %",
        "isval": "s31"
      },
      {
        "State": "s43",
        "val": "NA ",
        "short_name": "熊本 ",
        "順位": "NA",
        "平均との差": "NA 千人",
        "中央値との差": "NA 千人",
        "年度": "2015 年",
        "割合": "NA %",
        "full_name": "熊本県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "NA"
      }
    ],
    "2018": [
      {
        "State": "s13",
        "val": "1932 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1580 千人",
        "中央値との差": "1730 千人",
        "年度": "2018 年",
        "割合": "11.69 %",
        "full_name": "東京都 ",
        "前年差": "263 千人",
        "前年比": "15.76 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "1266 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "914 千人",
        "中央値との差": "1070 千人",
        "年度": "2018 年",
        "割合": "7.66 %",
        "full_name": "神奈川県 ",
        "前年差": "60 千人",
        "前年比": "4.98 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "1066 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "714 千人",
        "中央値との差": "866 千人",
        "年度": "2018 年",
        "割合": "6.45 %",
        "full_name": "愛知県 ",
        "前年差": "132 千人",
        "前年比": "14.13 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "1009 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "657 千人",
        "中央値との差": "809 千人",
        "年度": "2018 年",
        "割合": "6.11 %",
        "full_name": "大阪府 ",
        "前年差": "175 千人",
        "前年比": "20.98 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "993 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "641 千人",
        "中央値との差": "793 千人",
        "年度": "2018 年",
        "割合": "6.01 %",
        "full_name": "埼玉県 ",
        "前年差": "195 千人",
        "前年比": "24.44 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "743 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "391 千人",
        "中央値との差": "543 千人",
        "年度": "2018 年",
        "割合": "4.5 %",
        "full_name": "千葉県 ",
        "前年差": "-22 千人",
        "前年比": "-2.88 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "649 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "297 千人",
        "中央値との差": "449 千人",
        "年度": "2018 年",
        "割合": "3.93 %",
        "full_name": "福岡県 ",
        "前年差": "79 千人",
        "前年比": "13.86 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "616 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "264 千人",
        "中央値との差": "416 千人",
        "年度": "2018 年",
        "割合": "3.73 %",
        "full_name": "北海道 ",
        "前年差": "22 千人",
        "前年比": "3.7 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "597 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "245 千人",
        "中央値との差": "397 千人",
        "年度": "2018 年",
        "割合": "3.61 %",
        "full_name": "兵庫県 ",
        "前年差": "16 千人",
        "前年比": "2.75 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "481 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "129 千人",
        "中央値との差": "281 千人",
        "年度": "2018 年",
        "割合": "2.91 %",
        "full_name": "静岡県 ",
        "前年差": "11 千人",
        "前年比": "2.34 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "378 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "26 千人",
        "中央値との差": "178 千人",
        "年度": "2018 年",
        "割合": "2.29 %",
        "full_name": "広島県 ",
        "前年差": "34 千人",
        "前年比": "9.88 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "377 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "25 千人",
        "中央値との差": "177 千人",
        "年度": "2018 年",
        "割合": "2.28 %",
        "full_name": "宮城県 ",
        "前年差": "50 千人",
        "前年比": "15.29 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "365 ",
        "short_name": "新潟 ",
        "順位": "13 位",
        "平均との差": "13 千人",
        "中央値との差": "165 千人",
        "年度": "2018 年",
        "割合": "2.21 %",
        "full_name": "新潟県 ",
        "前年差": "-9 千人",
        "前年比": "-2.41 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "354 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "2 千人",
        "中央値との差": "154 千人",
        "年度": "2018 年",
        "割合": "2.14 %",
        "full_name": "茨城県 ",
        "前年差": "1 千人",
        "前年比": "0.28 %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "291 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-61 千人",
        "中央値との差": "91 千人",
        "年度": "2018 年",
        "割合": "1.76 %",
        "full_name": "福島県 ",
        "前年差": "11 千人",
        "前年比": "3.93 %",
        "isval": "s07"
      },
      {
        "State": "s26",
        "val": "291 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-61 千人",
        "中央値との差": "91 千人",
        "年度": "2018 年",
        "割合": "1.76 %",
        "full_name": "京都府 ",
        "前年差": "28 千人",
        "前年比": "10.65 %",
        "isval": "s26"
      },
      {
        "State": "s20",
        "val": "275 ",
        "short_name": "長野 ",
        "順位": "17 位",
        "平均との差": "-77 千人",
        "中央値との差": "75 千人",
        "年度": "2018 年",
        "割合": "1.66 %",
        "full_name": "長野県 ",
        "前年差": "-5 千人",
        "前年比": "-1.79 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "270 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-82 千人",
        "中央値との差": "70 千人",
        "年度": "2018 年",
        "割合": "1.63 %",
        "full_name": "岡山県 ",
        "前年差": "29 千人",
        "前年比": "12.03 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "266 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-86 千人",
        "中央値との差": "66 千人",
        "年度": "2018 年",
        "割合": "1.61 %",
        "full_name": "岐阜県 ",
        "前年差": "27 千人",
        "前年比": "11.3 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "249 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-103 千人",
        "中央値との差": "49 千人",
        "年度": "2018 年",
        "割合": "1.51 %",
        "full_name": "栃木県 ",
        "前年差": "23 千人",
        "前年比": "10.18 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "246 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-106 千人",
        "中央値との差": "46 千人",
        "年度": "2018 年",
        "割合": "1.49 %",
        "full_name": "群馬県 ",
        "前年差": "20 千人",
        "前年比": "8.85 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "225 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-127 千人",
        "中央値との差": "25 千人",
        "年度": "2018 年",
        "割合": "1.36 %",
        "full_name": "三重県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "221 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-131 千人",
        "中央値との差": "21 千人",
        "年度": "2018 年",
        "割合": "1.34 %",
        "full_name": "熊本県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s06",
        "val": "200 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "-152 千人",
        "中央値との差": "0 千人",
        "年度": "2018 年",
        "割合": "1.21 %",
        "full_name": "山形県 ",
        "前年差": "16 千人",
        "前年比": "8.7 %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "186 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-166 千人",
        "中央値との差": "-14 千人",
        "年度": "2018 年",
        "割合": "1.13 %",
        "full_name": "滋賀県 ",
        "前年差": "7 千人",
        "前年比": "3.91 %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "183 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-169 千人",
        "中央値との差": "-17 千人",
        "年度": "2018 年",
        "割合": "1.11 %",
        "full_name": "青森県 ",
        "前年差": "19 千人",
        "前年比": "11.59 %",
        "isval": "s02"
      },
      {
        "State": "s46",
        "val": "173 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-179 千人",
        "中央値との差": "-27 千人",
        "年度": "2018 年",
        "割合": "1.05 %",
        "full_name": "鹿児島県 ",
        "前年差": "11 千人",
        "前年比": "6.79 %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "172 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-180 千人",
        "中央値との差": "-28 千人",
        "年度": "2018 年",
        "割合": "1.04 %",
        "full_name": "沖縄県 ",
        "前年差": "7 千人",
        "前年比": "4.24 %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "171 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-181 千人",
        "中央値との差": "-29 千人",
        "年度": "2018 年",
        "割合": "1.03 %",
        "full_name": "富山県 ",
        "前年差": "3 千人",
        "前年比": "1.79 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "161 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-191 千人",
        "中央値との差": "-39 千人",
        "年度": "2018 年",
        "割合": "0.97 %",
        "full_name": "奈良県 ",
        "前年差": "29 千人",
        "前年比": "21.97 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "160 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-192 千人",
        "中央値との差": "-40 千人",
        "年度": "2018 年",
        "割合": "0.97 %",
        "full_name": "石川県 ",
        "前年差": "12 千人",
        "前年比": "8.11 %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "159 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-193 千人",
        "中央値との差": "-41 千人",
        "年度": "2018 年",
        "割合": "0.96 %",
        "full_name": "愛媛県 ",
        "前年差": "11 千人",
        "前年比": "7.43 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "156 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-196 千人",
        "中央値との差": "-44 千人",
        "年度": "2018 年",
        "割合": "0.94 %",
        "full_name": "岩手県 ",
        "前年差": "-11 千人",
        "前年比": "-6.59 %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "155 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-197 千人",
        "中央値との差": "-45 千人",
        "年度": "2018 年",
        "割合": "0.94 %",
        "full_name": "大分県 ",
        "前年差": "4 千人",
        "前年比": "2.65 %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "153 ",
        "short_name": "山口 ",
        "順位": "35 位",
        "平均との差": "-199 千人",
        "中央値との差": "-47 千人",
        "年度": "2018 年",
        "割合": "0.93 %",
        "full_name": "山口県 ",
        "前年差": "1 千人",
        "前年比": "0.66 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "149 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-203 千人",
        "中央値との差": "-51 千人",
        "年度": "2018 年",
        "割合": "0.9 %",
        "full_name": "長崎県 ",
        "前年差": "12 千人",
        "前年比": "8.76 %",
        "isval": "s42"
      },
      {
        "State": "s37",
        "val": "140 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-212 千人",
        "中央値との差": "-60 千人",
        "年度": "2018 年",
        "割合": "0.85 %",
        "full_name": "香川県 ",
        "前年差": "15 千人",
        "前年比": "12 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "139 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-213 千人",
        "中央値との差": "-61 千人",
        "年度": "2018 年",
        "割合": "0.84 %",
        "full_name": "宮崎県 ",
        "前年差": "10 千人",
        "前年比": "7.75 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "137 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-215 千人",
        "中央値との差": "-63 千人",
        "年度": "2018 年",
        "割合": "0.83 %",
        "full_name": "秋田県 ",
        "前年差": "7 千人",
        "前年比": "5.38 %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "114 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-238 千人",
        "中央値との差": "-86 千人",
        "年度": "2018 年",
        "割合": "0.69 %",
        "full_name": "山梨県 ",
        "前年差": "4 千人",
        "前年比": "3.64 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "103 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-249 千人",
        "中央値との差": "-97 千人",
        "年度": "2018 年",
        "割合": "0.62 %",
        "full_name": "島根県 ",
        "前年差": "4 千人",
        "前年比": "4.04 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "102 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-250 千人",
        "中央値との差": "-98 千人",
        "年度": "2018 年",
        "割合": "0.62 %",
        "full_name": "佐賀県 ",
        "前年差": "10 千人",
        "前年比": "10.87 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "101 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-251 千人",
        "中央値との差": "-99 千人",
        "年度": "2018 年",
        "割合": "0.61 %",
        "full_name": "福井県 ",
        "前年差": "4 千人",
        "前年比": "4.12 %",
        "isval": "s18"
      },
      {
        "State": "s30",
        "val": "97 ",
        "short_name": "和歌山 ",
        "順位": "44 位",
        "平均との差": "-255 千人",
        "中央値との差": "-103 千人",
        "年度": "2018 年",
        "割合": "0.59 %",
        "full_name": "和歌山県 ",
        "前年差": "8 千人",
        "前年比": "8.99 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "95 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-257 千人",
        "中央値との差": "-105 千人",
        "年度": "2018 年",
        "割合": "0.57 %",
        "full_name": "高知県 ",
        "前年差": "8 千人",
        "前年比": "9.2 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "89 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-263 千人",
        "中央値との差": "-111 千人",
        "年度": "2018 年",
        "割合": "0.54 %",
        "full_name": "徳島県 ",
        "前年差": "14 千人",
        "前年比": "18.67 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "72 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-280 千人",
        "中央値との差": "-128 千人",
        "年度": "2018 年",
        "割合": "0.44 %",
        "full_name": "鳥取県 ",
        "前年差": "4 千人",
        "前年比": "5.88 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "埼玉", "千葉", "福岡", "北海道", "兵庫", "静岡", "広島", "宮城", "新潟", "茨城", "福島", "京都", "長野", "岡山", "岐阜", "栃木", "群馬", "三重", "熊本", "山形", "滋賀", "青森", "鹿児島", "沖縄", "富山", "奈良", "石川", "愛媛", "岩手", "大分", "山口", "長崎", "香川", "宮崎", "秋田", "山梨", "島根", "佐賀", "福井", "和歌山", "高知", "徳島", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2012,
        "平均": 378,
        "全国": 17773,
        "北海道": 671,
        "青森": 187,
        "岩手": 195,
        "宮城": 424,
        "秋田": 167,
        "山形": 242,
        "福島": 366,
        "茨城": 413,
        "栃木": 292,
        "群馬": 284,
        "埼玉": 998,
        "千葉": 907,
        "東京": 1888,
        "神奈川": 1347,
        "新潟": 433,
        "富山": 207,
        "石川": 174,
        "福井": 132,
        "山梨": 147,
        "長野": 342,
        "岐阜": 266,
        "静岡": 536,
        "愛知": 1039,
        "三重": 259,
        "滋賀": 190,
        "京都": 299,
        "大阪": 899,
        "兵庫": 657,
        "奈良": 183,
        "和歌山": 113,
        "鳥取": 83,
        "島根": 102,
        "岡山": 302,
        "広島": 404,
        "山口": 189,
        "徳島": 98,
        "香川": 141,
        "愛媛": 175,
        "高知": 107,
        "福岡": 644,
        "佐賀": 117,
        "長崎": 168,
        "熊本": 256,
        "大分": 169,
        "宮崎": 153,
        "鹿児島": 212,
        "沖縄": 195
      },
      {
        "year": 2015,
        "平均": 325,
        "全国": 14957,
        "北海道": 594,
        "青森": 164,
        "岩手": 167,
        "宮城": 327,
        "秋田": 130,
        "山形": 184,
        "福島": 280,
        "茨城": 353,
        "栃木": 226,
        "群馬": 226,
        "埼玉": 798,
        "千葉": 765,
        "東京": 1669,
        "神奈川": 1206,
        "新潟": 374,
        "富山": 168,
        "石川": 148,
        "福井": 97,
        "山梨": 110,
        "長野": 280,
        "岐阜": 239,
        "静岡": 470,
        "愛知": 934,
        "三重": 225,
        "滋賀": 179,
        "京都": 263,
        "大阪": 834,
        "兵庫": 581,
        "奈良": 132,
        "和歌山": 89,
        "鳥取": 68,
        "島根": 99,
        "岡山": 241,
        "広島": 344,
        "山口": 152,
        "徳島": 75,
        "香川": 125,
        "愛媛": 148,
        "高知": 87,
        "福岡": 570,
        "佐賀": 92,
        "長崎": 137,
        "熊本": "NA",
        "大分": 151,
        "宮崎": 129,
        "鹿児島": 162,
        "沖縄": 165
      },
      {
        "year": 2018,
        "平均": 352,
        "全国": 16525,
        "北海道": 616,
        "青森": 183,
        "岩手": 156,
        "宮城": 377,
        "秋田": 137,
        "山形": 200,
        "福島": 291,
        "茨城": 354,
        "栃木": 249,
        "群馬": 246,
        "埼玉": 993,
        "千葉": 743,
        "東京": 1932,
        "神奈川": 1266,
        "新潟": 365,
        "富山": 171,
        "石川": 160,
        "福井": 101,
        "山梨": 114,
        "長野": 275,
        "岐阜": 266,
        "静岡": 481,
        "愛知": 1066,
        "三重": 225,
        "滋賀": 186,
        "京都": 291,
        "大阪": 1009,
        "兵庫": 597,
        "奈良": 161,
        "和歌山": 97,
        "鳥取": 72,
        "島根": 103,
        "岡山": 270,
        "広島": 378,
        "山口": 153,
        "徳島": 89,
        "香川": 140,
        "愛媛": 159,
        "高知": 95,
        "福岡": 649,
        "佐賀": 102,
        "長崎": 149,
        "熊本": 221,
        "大分": 155,
        "宮崎": 139,
        "鹿児島": 173,
        "沖縄": 172
      }
    ]
  }
}
);
}
