export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I2801",
      "cat01_jp": "I2801_精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "人",
      "value": "64808",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "64808",
      "value_min": "1773",
      "value_all_max": "74910",
      "value_all_min": "1649",
      "allPro": "14.91",
      "areaPro": "86.21",
      "mean": "9251",
      "median": "4305",
      "mean_dif": "55557",
      "median_dif": "60503",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": null,
      "last_pro": null,
      "title": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_full": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_link": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_txt": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 9,251 人<br>全国 434,796 人",
      "sum1": "全国では434,796人で、平均は9,251人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2014",
      "time_max1": "2019",
      "rank123_pre": ["東京都", "福岡県", "神奈川県", "鳥取県", "石川県", "徳島県"],
      "rank123_val": [64808, 36200, 33729, 2024, 2010, 1773],
      "rank123_img": ["tokyo_symbol.png", "fukuoka_kensho.png", "kanagawa_kensho.png", "tottori_kensho.png", "ishikawa_kenki.png", "tokushima_kensho.png"]
    },
    "2015": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I2801",
      "cat01_jp": "I2801_精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2015100000",
      "time_jp": "2015年度",
      "unit": "人",
      "value": "69330",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "69330",
      "value_min": "1830",
      "value_all_max": "74910",
      "value_all_min": "1649",
      "allPro": "15.75",
      "areaPro": "92.38",
      "mean": "9367",
      "median": "4252",
      "mean_dif": "59963",
      "median_dif": "65078",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2015",
      "last_dif": "4520",
      "last_pro": "6.98",
      "title": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_full": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_link": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_txt": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 9,367 人<br>全国 440,261 人",
      "sum1": "全国では440,261人で、平均は9,367人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2014",
      "time_max1": "2019",
      "rank123_pre": ["東京都", "神奈川県", "福岡県", "徳島県", "佐賀県", "石川県"],
      "rank123_val": [69330, 38498, 37615, 2076, 2040, 1830],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "fukuoka_kensho.png", "tokushima_kensho.png", "saga_symbol.png", "ishikawa_kenki.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I2801",
      "cat01_jp": "I2801_精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "人",
      "value": "70201",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "70201",
      "value_min": "1830",
      "value_all_max": "74910",
      "value_all_min": "1649",
      "allPro": "16.15",
      "areaPro": "93.57",
      "mean": "9249",
      "median": "4478",
      "mean_dif": "60952",
      "median_dif": "65723",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "871",
      "last_pro": "1.26",
      "title": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_full": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_link": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_txt": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 9,249 人<br>全国 434,684 人",
      "sum1": "全国では434,684人で、平均は9,249人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2014",
      "time_max1": "2019",
      "rank123_pre": ["東京都", "神奈川県", "福岡県", "佐賀県", "石川県", "奈良県"],
      "rank123_val": [70201, 36848, 30337, 1918, 1869, 1830],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "fukuoka_kensho.png", "saga_symbol.png", "ishikawa_kenki.png", "nara_kensho.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I2801",
      "cat01_jp": "I2801_精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "人",
      "value": "74910",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "74910",
      "value_min": "1830",
      "value_all_max": "74910",
      "value_all_min": "1649",
      "allPro": "17.24",
      "areaPro": "100",
      "mean": "9245",
      "median": "4458",
      "mean_dif": "65665",
      "median_dif": "70452",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2017",
      "last_dif": "4710",
      "last_pro": "6.71",
      "title": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_full": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_link": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_txt": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 9,245 人<br>全国 434,529 人",
      "sum1": "全国では434,529人で、平均は9,245人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2014",
      "time_max1": "2019",
      "rank123_pre": ["東京都", "神奈川県", "福岡県", "富山県", "奈良県", "徳島県"],
      "rank123_val": [74910, 35649, 31614, 2124, 1911, 1830],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "fukuoka_kensho.png", "toyama_kensho.png", "nara_kensho.png", "tokushima_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I2801",
      "cat01_jp": "I2801_精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "人",
      "value": "72217",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "72217",
      "value_min": "1818",
      "value_all_max": "74910",
      "value_all_min": "1649",
      "allPro": "16.12",
      "areaPro": "96.32",
      "mean": "9534",
      "median": "4242",
      "mean_dif": "62683",
      "median_dif": "67975",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2018",
      "last_dif": "-2690",
      "last_pro": "-3.59",
      "title": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_full": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_link": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_txt": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 9,534 人<br>全国 448,094 人",
      "sum1": "全国では448,094人で、平均は9,534人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2014",
      "time_max1": "2019",
      "rank123_pre": ["東京都", "神奈川県", "福岡県", "鳥取県", "奈良県", "富山県"],
      "rank123_val": [72217, 36484, 33392, 1908, 1833, 1818],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "fukuoka_kensho.png", "tottori_kensho.png", "nara_kensho.png", "toyama_kensho.png"]
    },
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I2801",
      "cat01_jp": "I2801_精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "人",
      "value": "69928",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "69928",
      "value_min": "1649",
      "value_all_max": "74910",
      "value_all_min": "1649",
      "allPro": "15.74",
      "areaPro": "93.2",
      "mean": "9454",
      "median": "4416",
      "mean_dif": "60474",
      "median_dif": "65512",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2019",
      "last_dif": "-2290",
      "last_pro": "-3.17",
      "title": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_full": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_link": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "title_txt": "精神保健福祉相談，デイ・ケア，訪問指導実人員",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 9,454 人<br>全国 444,331 人",
      "sum1": "全国では444,331人で、平均は9,454人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2014",
      "time_max1": "2019",
      "rank123_pre": ["東京都", "神奈川県", "福岡県", "鳥取県", "徳島県", "石川県"],
      "rank123_val": [69928, 41817, 37497, 1903, 1772, 1649],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "fukuoka_kensho.png", "tottori_kensho.png", "tokushima_kensho.png", "ishikawa_kenki.png"]
    }
  },
  "table": {
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 64808,
          "n2": 86.21,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 14.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 36200,
          "n2": 47.16,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 8.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 33729,
          "n2": 43.79,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 7.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 22609,
          "n2": 28.61,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 5.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 21555,
          "n2": 27.17,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 4.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 16580,
          "n2": 20.38,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 16486,
          "n2": 20.25,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 3.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 16167,
          "n2": 19.82,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 15381,
          "n2": 18.74,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 3.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 15179,
          "n2": 18.47,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 3.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 12568,
          "n2": 14.9,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 2.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 11545,
          "n2": 13.51,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 10248,
          "n2": 11.74,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 10072,
          "n2": 11.5,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 9582,
          "n2": 10.83,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 9143,
          "n2": 10.23,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 6919,
          "n2": 7.19,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 6835,
          "n2": 7.08,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 6076,
          "n2": 6.04,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 5321,
          "n2": 5.01,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5172,
          "n2": 4.81,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4566,
          "n2": 3.98,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 4360,
          "n2": 3.7,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4305,
          "n2": 3.63,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 4131,
          "n2": 3.39,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 4083,
          "n2": 3.32,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3980,
          "n2": 3.18,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3980,
          "n2": 3.18,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 3978,
          "n2": 3.18,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 3877,
          "n2": 3.04,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 3708,
          "n2": 2.81,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3590,
          "n2": 2.65,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 3446,
          "n2": 2.45,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3354,
          "n2": 2.33,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3121,
          "n2": 2.01,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3029,
          "n2": 1.88,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2844,
          "n2": 1.63,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2529,
          "n2": 1.2,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2524,
          "n2": 1.19,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2454,
          "n2": 1.1,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2409,
          "n2": 1.04,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2315,
          "n2": 0.91,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 2164,
          "n2": 0.7,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2067,
          "n2": 0.57,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2024,
          "n2": 0.51,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2010,
          "n2": 0.49,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1773,
          "n2": 0.17,
          "n3": "人",
          "n4": 64808
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2015": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 69330,
          "n2": 92.38,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 15.75,
          "n2": "%"
        },
        "dif": {
          "n1": 4520,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 38498,
          "n2": 50.3,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 8.74,
          "n2": "%"
        },
        "dif": {
          "n1": 4770,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 37615,
          "n2": 49.09,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 8.54,
          "n2": "%"
        },
        "dif": {
          "n1": 1420,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 22531,
          "n2": 28.5,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 5.12,
          "n2": "%"
        },
        "dif": {
          "n1": -78,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 20033,
          "n2": 25.09,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 4.55,
          "n2": "%"
        },
        "dif": {
          "n1": -1520,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 18843,
          "n2": 23.47,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 4.28,
          "n2": "%"
        },
        "dif": {
          "n1": 2360,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 18177,
          "n2": 22.56,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 4.13,
          "n2": "%"
        },
        "dif": {
          "n1": 1600,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 15271,
          "n2": 18.59,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": -896,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 14889,
          "n2": 18.07,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 3.38,
          "n2": "%"
        },
        "dif": {
          "n1": -290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 13852,
          "n2": 16.66,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 3.15,
          "n2": "%"
        },
        "dif": {
          "n1": -1530,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 12585,
          "n2": 14.93,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 10831,
          "n2": 12.53,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": -714,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 9693,
          "n2": 10.98,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 111,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 9186,
          "n2": 10.29,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": -1060,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8729,
          "n2": 9.66,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": -1340,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 8614,
          "n2": 9.51,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": -529,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 6897,
          "n2": 7.16,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 821,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 6827,
          "n2": 7.07,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -92,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 6575,
          "n2": 6.72,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -260,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4531,
          "n2": 3.93,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -790,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4498,
          "n2": 3.89,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -674,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4359,
          "n2": 3.7,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 381,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4336,
          "n2": 3.67,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 4252,
          "n2": 3.55,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 272,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 4206,
          "n2": 3.49,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 75,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4102,
          "n2": 3.35,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -464,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4076,
          "n2": 3.31,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 199,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3916,
          "n2": 3.09,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -64,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3658,
          "n2": 2.74,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 304,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 3631,
          "n2": 2.71,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -729,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 3558,
          "n2": 2.61,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 112,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 3550,
          "n2": 2.59,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -158,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 3246,
          "n2": 2.18,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -837,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3208,
          "n2": 2.13,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -382,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3193,
          "n2": 2.11,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 72,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 3046,
          "n2": 1.91,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 202,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2938,
          "n2": 1.76,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 414,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2844,
          "n2": 1.63,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -185,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2736,
          "n2": 1.48,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 327,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2609,
          "n2": 1.31,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 80,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2293,
          "n2": 0.88,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -22,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2249,
          "n2": 0.82,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -205,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 2176,
          "n2": 0.72,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2128,
          "n2": 0.65,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 104,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2076,
          "n2": 0.58,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 303,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2040,
          "n2": 0.53,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -27,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1830,
          "n2": 0.25,
          "n3": "人",
          "n4": 69330
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -180,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.96,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 70201,
          "n2": 93.57,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 16.15,
          "n2": "%"
        },
        "dif": {
          "n1": 871,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 36848,
          "n2": 48.05,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 8.48,
          "n2": "%"
        },
        "dif": {
          "n1": -1650,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 30337,
          "n2": 39.16,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 6.98,
          "n2": "%"
        },
        "dif": {
          "n1": -7280,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 20978,
          "n2": 26.38,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": -1550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 19898,
          "n2": 24.91,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 4.58,
          "n2": "%"
        },
        "dif": {
          "n1": 1720,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 19669,
          "n2": 24.6,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 4.52,
          "n2": "%"
        },
        "dif": {
          "n1": -364,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 18603,
          "n2": 23.14,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 4.28,
          "n2": "%"
        },
        "dif": {
          "n1": -240,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 15449,
          "n2": 18.84,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 3.55,
          "n2": "%"
        },
        "dif": {
          "n1": 178,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 15111,
          "n2": 18.38,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 3.48,
          "n2": "%"
        },
        "dif": {
          "n1": 222,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 13890,
          "n2": 16.71,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": 38,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 13386,
          "n2": 16.02,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": 801,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 12325,
          "n2": 14.57,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": 1490,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 9918,
          "n2": 11.29,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 732,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8711,
          "n2": 9.64,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -18,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 8591,
          "n2": 9.48,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 7664,
          "n2": 8.21,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -950,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 6157,
          "n2": 6.15,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -670,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 6048,
          "n2": 6,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 1970,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 5813,
          "n2": 5.68,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -1080,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 5287,
          "n2": 4.97,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -1290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -19.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4880,
          "n2": 4.41,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 1330,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 4596,
          "n2": 4.02,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 680,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4504,
          "n2": 3.9,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4478,
          "n2": 3.86,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 142,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 4471,
          "n2": 3.85,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 219,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4320,
          "n2": 3.65,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -211,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 4240,
          "n2": 3.54,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 34,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4065,
          "n2": 3.3,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 507,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 4059,
          "n2": 3.29,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 1450,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 3912,
          "n2": 3.09,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -190,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 3892,
          "n2": 3.06,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -467,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 3742,
          "n2": 2.86,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 111,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3370,
          "n2": 2.35,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 177,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 3366,
          "n2": 2.34,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 320,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3324,
          "n2": 2.29,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 116,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3235,
          "n2": 2.16,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -423,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 3143,
          "n2": 2.04,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 407,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 2926,
          "n2": 1.74,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -320,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2690,
          "n2": 1.42,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -248,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2430,
          "n2": 1.07,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 302,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2251,
          "n2": 0.82,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -42,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2202,
          "n2": 0.75,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -642,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2122,
          "n2": 0.65,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -127,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1965,
          "n2": 0.43,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -111,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1918,
          "n2": 0.37,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": -122,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1869,
          "n2": 0.3,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1830,
          "n2": 0.25,
          "n3": "人",
          "n4": 70201
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -346,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.9,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 74910,
          "n2": 100,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 17.24,
          "n2": "%"
        },
        "dif": {
          "n1": 4710,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 35649,
          "n2": 46.41,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 8.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 31614,
          "n2": 40.9,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 7.28,
          "n2": "%"
        },
        "dif": {
          "n1": 1280,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 19717,
          "n2": 24.66,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": 48,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 19405,
          "n2": 24.24,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": -1570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 18265,
          "n2": 22.68,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1630,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 17869,
          "n2": 22.14,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 4.11,
          "n2": "%"
        },
        "dif": {
          "n1": -734,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 16769,
          "n2": 20.64,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 3.86,
          "n2": "%"
        },
        "dif": {
          "n1": 1320,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 16023,
          "n2": 19.62,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": 912,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 13353,
          "n2": 15.98,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": -537,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 12168,
          "n2": 14.36,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": -1220,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 11762,
          "n2": 13.8,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 2.71,
          "n2": "%"
        },
        "dif": {
          "n1": -563,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 10093,
          "n2": 11.53,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 175,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 9064,
          "n2": 10.12,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": 473,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 7403,
          "n2": 7.85,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -1310,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -15.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 6873,
          "n2": 7.13,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 825,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 6799,
          "n2": 7.03,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -865,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 6372,
          "n2": 6.45,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 2310,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 56.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 5415,
          "n2": 5.14,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -742,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 5318,
          "n2": 5.01,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 5300,
          "n2": 4.98,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -513,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5093,
          "n2": 4.7,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 1350,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 4467,
          "n2": 3.85,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4458,
          "n2": 3.83,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -46,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4182,
          "n2": 3.46,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -296,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 4124,
          "n2": 3.38,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -116,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4067,
          "n2": 3.3,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -813,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3997,
          "n2": 3.2,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -599,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 3987,
          "n2": 3.19,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -333,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 3763,
          "n2": 2.89,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 620,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 3682,
          "n2": 2.78,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -210,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 3629,
          "n2": 2.7,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -436,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 3623,
          "n2": 2.69,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -289,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 3449,
          "n2": 2.46,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 523,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 3226,
          "n2": 2.15,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -140,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3224,
          "n2": 2.15,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3009,
          "n2": 1.86,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -361,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2886,
          "n2": 1.69,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -349,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2390,
          "n2": 1.01,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -300,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2329,
          "n2": 0.93,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 411,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2284,
          "n2": 0.87,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -146,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2284,
          "n2": 0.87,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 82,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2204,
          "n2": 0.76,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 335,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2166,
          "n2": 0.71,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -85,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2124,
          "n2": 0.65,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1911,
          "n2": 0.36,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 81,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1830,
          "n2": 0.25,
          "n3": "人",
          "n4": 74910
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": -135,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.87,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 72217,
          "n2": 96.32,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 16.12,
          "n2": "%"
        },
        "dif": {
          "n1": -2690,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 36484,
          "n2": 47.55,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 8.14,
          "n2": "%"
        },
        "dif": {
          "n1": 835,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 33392,
          "n2": 43.33,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 7.45,
          "n2": "%"
        },
        "dif": {
          "n1": 1780,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 22981,
          "n2": 29.12,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 5.13,
          "n2": "%"
        },
        "dif": {
          "n1": 3580,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 20608,
          "n2": 25.88,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": 2340,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 19524,
          "n2": 24.4,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 4.36,
          "n2": "%"
        },
        "dif": {
          "n1": -193,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 19080,
          "n2": 23.79,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": 2310,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 17798,
          "n2": 22.04,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": -71,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 17194,
          "n2": 21.22,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 3.84,
          "n2": "%"
        },
        "dif": {
          "n1": 1170,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 13858,
          "n2": 16.67,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": 505,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 13420,
          "n2": 16.07,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": 1660,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 12698,
          "n2": 15.08,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 2.83,
          "n2": "%"
        },
        "dif": {
          "n1": 530,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 10694,
          "n2": 12.35,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 601,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 9674,
          "n2": 10.95,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 2270,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 8586,
          "n2": 9.47,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": -478,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 7295,
          "n2": 7.71,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 496,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7008,
          "n2": 7.31,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 135,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 5696,
          "n2": 5.52,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 378,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 5587,
          "n2": 5.38,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 287,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 5294,
          "n2": 4.98,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 827,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 5151,
          "n2": 4.78,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -264,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5069,
          "n2": 4.67,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -24,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4382,
          "n2": 3.73,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -76,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4242,
          "n2": 3.54,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 619,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4011,
          "n2": 3.22,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 382,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3978,
          "n2": 3.18,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 1090,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 3947,
          "n2": 3.14,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -235,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3894,
          "n2": 3.06,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -2480,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 3890,
          "n2": 3.06,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -97,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3836,
          "n2": 2.99,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -161,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 3802,
          "n2": 2.94,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3575,
          "n2": 2.63,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 351,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 3518,
          "n2": 2.55,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -549,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3514,
          "n2": 2.55,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -610,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 3386,
          "n2": 2.37,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -296,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 3334,
          "n2": 2.3,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 108,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 3066,
          "n2": 1.93,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -383,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3014,
          "n2": 1.86,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2657,
          "n2": 1.38,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 328,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2625,
          "n2": 1.33,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 459,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2329,
          "n2": 0.93,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -61,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2179,
          "n2": 0.72,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -105,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2122,
          "n2": 0.65,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 292,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1926,
          "n2": 0.38,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -278,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1908,
          "n2": 0.35,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -376,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1833,
          "n2": 0.25,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": -78,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1818,
          "n2": 0.23,
          "n3": "人",
          "n4": 72217
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": -306,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.41,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 69928,
          "n2": 93.2,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 15.74,
          "n2": "%"
        },
        "dif": {
          "n1": -2290,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 41817,
          "n2": 54.83,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 9.41,
          "n2": "%"
        },
        "dif": {
          "n1": 5330,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 37497,
          "n2": 48.93,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 8.44,
          "n2": "%"
        },
        "dif": {
          "n1": 4100,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 21572,
          "n2": 27.19,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 4.85,
          "n2": "%"
        },
        "dif": {
          "n1": 964,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 20535,
          "n2": 25.78,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 4.62,
          "n2": "%"
        },
        "dif": {
          "n1": -2450,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 17992,
          "n2": 22.31,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": 194,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 17951,
          "n2": 22.25,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 4.04,
          "n2": "%"
        },
        "dif": {
          "n1": -1570,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 16222,
          "n2": 19.89,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 3.65,
          "n2": "%"
        },
        "dif": {
          "n1": -972,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 15692,
          "n2": 19.17,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 3.53,
          "n2": "%"
        },
        "dif": {
          "n1": -3390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -17.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 14682,
          "n2": 17.79,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": 824,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 13993,
          "n2": 16.85,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 3.15,
          "n2": "%"
        },
        "dif": {
          "n1": 573,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 12484,
          "n2": 14.79,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 2.81,
          "n2": "%"
        },
        "dif": {
          "n1": -214,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 10801,
          "n2": 12.49,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": 107,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 9933,
          "n2": 11.31,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 259,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 9244,
          "n2": 10.37,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 658,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7238,
          "n2": 7.63,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 230,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 6435,
          "n2": 6.53,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 739,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 5943,
          "n2": 5.86,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 649,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 5539,
          "n2": 5.31,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 388,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 5437,
          "n2": 5.17,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -150,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 4687,
          "n2": 4.15,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -382,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 4623,
          "n2": 4.06,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -2670,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -36.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4459,
          "n2": 3.84,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 217,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 4416,
          "n2": 3.78,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 580,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4412,
          "n2": 3.77,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 522,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4007,
          "n2": 3.22,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 60,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 3859,
          "n2": 3.02,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -152,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 3707,
          "n2": 2.81,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 321,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3460,
          "n2": 2.47,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -54,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 3381,
          "n2": 2.36,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 47,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3256,
          "n2": 2.19,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -1130,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 3161,
          "n2": 2.06,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -357,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3133,
          "n2": 2.03,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -442,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3073,
          "n2": 1.94,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -905,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 2893,
          "n2": 1.7,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -173,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2725,
          "n2": 1.47,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -289,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2697,
          "n2": 1.43,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 518,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2543,
          "n2": 1.22,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -114,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2449,
          "n2": 1.09,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2416,
          "n2": 1.05,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -1390,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -36.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2398,
          "n2": 1.02,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -227,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2384,
          "n2": 1,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -1510,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -38.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1985,
          "n2": 0.46,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 167,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1948,
          "n2": 0.41,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": 115,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1903,
          "n2": 0.35,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1772,
          "n2": 0.17,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -350,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1649,
          "n2": 0,
          "n3": "人",
          "n4": 69928
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": -277,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.38,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2014": [
      {
        "State": "s13",
        "val": "64808 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "55,557 人",
        "中央値との差": "60,503 人",
        "年度": "2014 年",
        "割合": "14.91 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s40",
        "val": "36200 ",
        "short_name": "福岡 ",
        "順位": "2 位",
        "平均との差": "26,949 人",
        "中央値との差": "31,895 人",
        "年度": "2014 年",
        "割合": "8.33 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "33729 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "24,478 人",
        "中央値との差": "29,424 人",
        "年度": "2014 年",
        "割合": "7.76 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "22609 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "13,358 人",
        "中央値との差": "18,304 人",
        "年度": "2014 年",
        "割合": "5.2 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "21555 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "12,304 人",
        "中央値との差": "17,250 人",
        "年度": "2014 年",
        "割合": "4.96 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "16580 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "7,329 人",
        "中央値との差": "12,275 人",
        "年度": "2014 年",
        "割合": "3.81 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s15",
        "val": "16486 ",
        "short_name": "新潟 ",
        "順位": "7 位",
        "平均との差": "7,235 人",
        "中央値との差": "12,181 人",
        "年度": "2014 年",
        "割合": "3.79 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "16167 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "6,916 人",
        "中央値との差": "11,862 人",
        "年度": "2014 年",
        "割合": "3.72 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s12",
        "val": "15381 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "6,130 人",
        "中央値との差": "11,076 人",
        "年度": "2014 年",
        "割合": "3.54 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "15179 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "5,928 人",
        "中央値との差": "10,874 人",
        "年度": "2014 年",
        "割合": "3.49 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "12568 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "3,317 人",
        "中央値との差": "8,263 人",
        "年度": "2014 年",
        "割合": "2.89 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "11545 ",
        "short_name": "長野 ",
        "順位": "12 位",
        "平均との差": "2,294 人",
        "中央値との差": "7,240 人",
        "年度": "2014 年",
        "割合": "2.66 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "10248 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "997 人",
        "中央値との差": "5,943 人",
        "年度": "2014 年",
        "割合": "2.36 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s22",
        "val": "10072 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "821 人",
        "中央値との差": "5,767 人",
        "年度": "2014 年",
        "割合": "2.32 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "9582 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "331 人",
        "中央値との差": "5,277 人",
        "年度": "2014 年",
        "割合": "2.2 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "9143 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-108 人",
        "中央値との差": "4,838 人",
        "年度": "2014 年",
        "割合": "2.1 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s03",
        "val": "6919 ",
        "short_name": "岩手 ",
        "順位": "17 位",
        "平均との差": "-2,332 人",
        "中央値との差": "2,614 人",
        "年度": "2014 年",
        "割合": "1.59 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "6835 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-2,416 人",
        "中央値との差": "2,530 人",
        "年度": "2014 年",
        "割合": "1.57 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "6076 ",
        "short_name": "山口 ",
        "順位": "19 位",
        "平均との差": "-3,175 人",
        "中央値との差": "1,771 人",
        "年度": "2014 年",
        "割合": "1.4 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "5321 ",
        "short_name": "茨城 ",
        "順位": "20 位",
        "平均との差": "-3,930 人",
        "中央値との差": "1,016 人",
        "年度": "2014 年",
        "割合": "1.22 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s02",
        "val": "5172 ",
        "short_name": "青森 ",
        "順位": "21 位",
        "平均との差": "-4,079 人",
        "中央値との差": "867 人",
        "年度": "2014 年",
        "割合": "1.19 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "4566 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "-4,685 人",
        "中央値との差": "261 人",
        "年度": "2014 年",
        "割合": "1.05 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "4360 ",
        "short_name": "長崎 ",
        "順位": "23 位",
        "平均との差": "-4,891 人",
        "中央値との差": "55 人",
        "年度": "2014 年",
        "割合": "1 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s30",
        "val": "4305 ",
        "short_name": "和歌山 ",
        "順位": "24 位",
        "平均との差": "-4,946 人",
        "中央値との差": "0 人",
        "年度": "2014 年",
        "割合": "0.99 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s10",
        "val": "4131 ",
        "short_name": "群馬 ",
        "順位": "25 位",
        "平均との差": "-5,120 人",
        "中央値との差": "-174 人",
        "年度": "2014 年",
        "割合": "0.95 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s05",
        "val": "4083 ",
        "short_name": "秋田 ",
        "順位": "26 位",
        "平均との差": "-5,168 人",
        "中央値との差": "-222 人",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "3980 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-5,271 人",
        "中央値との差": "-325 人",
        "年度": "2014 年",
        "割合": "0.92 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s46",
        "val": "3980 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-5,271 人",
        "中央値との差": "-325 人",
        "年度": "2014 年",
        "割合": "0.92 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "3978 ",
        "short_name": "栃木 ",
        "順位": "29 位",
        "平均との差": "-5,273 人",
        "中央値との差": "-327 人",
        "年度": "2014 年",
        "割合": "0.91 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s47",
        "val": "3877 ",
        "short_name": "沖縄 ",
        "順位": "30 位",
        "平均との差": "-5,374 人",
        "中央値との差": "-428 人",
        "年度": "2014 年",
        "割合": "0.89 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "3708 ",
        "short_name": "熊本 ",
        "順位": "31 位",
        "平均との差": "-5,543 人",
        "中央値との差": "-597 人",
        "年度": "2014 年",
        "割合": "0.85 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s32",
        "val": "3590 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-5,661 人",
        "中央値との差": "-715 人",
        "年度": "2014 年",
        "割合": "0.83 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "3446 ",
        "short_name": "山梨 ",
        "順位": "33 位",
        "平均との差": "-5,805 人",
        "中央値との差": "-859 人",
        "年度": "2014 年",
        "割合": "0.79 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s21",
        "val": "3354 ",
        "short_name": "岐阜 ",
        "順位": "34 位",
        "平均との差": "-5,897 人",
        "中央値との差": "-951 人",
        "年度": "2014 年",
        "割合": "0.77 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s18",
        "val": "3121 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-6,130 人",
        "中央値との差": "-1,184 人",
        "年度": "2014 年",
        "割合": "0.72 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "3029 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-6,222 人",
        "中央値との差": "-1,276 人",
        "年度": "2014 年",
        "割合": "0.7 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "2844 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-6,407 人",
        "中央値との差": "-1,461 人",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "2529 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-6,722 人",
        "中央値との差": "-1,776 人",
        "年度": "2014 年",
        "割合": "0.58 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s24",
        "val": "2524 ",
        "short_name": "三重 ",
        "順位": "39 位",
        "平均との差": "-6,727 人",
        "中央値との差": "-1,781 人",
        "年度": "2014 年",
        "割合": "0.58 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s16",
        "val": "2454 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-6,797 人",
        "中央値との差": "-1,851 人",
        "年度": "2014 年",
        "割合": "0.56 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "2409 ",
        "short_name": "大分 ",
        "順位": "41 位",
        "平均との差": "-6,842 人",
        "中央値との差": "-1,896 人",
        "年度": "2014 年",
        "割合": "0.55 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s39",
        "val": "2315 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-6,936 人",
        "中央値との差": "-1,990 人",
        "年度": "2014 年",
        "割合": "0.53 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s29",
        "val": "2164 ",
        "short_name": "奈良 ",
        "順位": "43 位",
        "平均との差": "-7,087 人",
        "中央値との差": "-2,141 人",
        "年度": "2014 年",
        "割合": "0.5 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "2067 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-7,184 人",
        "中央値との差": "-2,238 人",
        "年度": "2014 年",
        "割合": "0.48 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "2024 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-7,227 人",
        "中央値との差": "-2,281 人",
        "年度": "2014 年",
        "割合": "0.47 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s17",
        "val": "2010 ",
        "short_name": "石川 ",
        "順位": "46 位",
        "平均との差": "-7,241 人",
        "中央値との差": "-2,295 人",
        "年度": "2014 年",
        "割合": "0.46 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s36",
        "val": "1773 ",
        "short_name": "徳島 ",
        "順位": "47 位",
        "平均との差": "-7,478 人",
        "中央値との差": "-2,532 人",
        "年度": "2014 年",
        "割合": "0.41 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      }
    ],
    "2015": [
      {
        "State": "s13",
        "val": "69330 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "59,963 人",
        "中央値との差": "65,078 人",
        "年度": "2015 年",
        "割合": "15.75 %",
        "full_name": "東京都 ",
        "前年差": "4,520 人",
        "前年比": "6.98 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "38498 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "29,131 人",
        "中央値との差": "34,246 人",
        "年度": "2015 年",
        "割合": "8.74 %",
        "full_name": "神奈川県 ",
        "前年差": "4,770 人",
        "前年比": "14.14 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "37615 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "28,248 人",
        "中央値との差": "33,363 人",
        "年度": "2015 年",
        "割合": "8.54 %",
        "full_name": "福岡県 ",
        "前年差": "1,420 人",
        "前年比": "3.91 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "22531 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "13,164 人",
        "中央値との差": "18,279 人",
        "年度": "2015 年",
        "割合": "5.12 %",
        "full_name": "愛知県 ",
        "前年差": "-78 人",
        "前年比": "-0.34 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "20033 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "10,666 人",
        "中央値との差": "15,781 人",
        "年度": "2015 年",
        "割合": "4.55 %",
        "full_name": "大阪府 ",
        "前年差": "-1,520 人",
        "前年比": "-7.06 %",
        "isval": "s27"
      },
      {
        "State": "s15",
        "val": "18843 ",
        "short_name": "新潟 ",
        "順位": "6 位",
        "平均との差": "9,476 人",
        "中央値との差": "14,591 人",
        "年度": "2015 年",
        "割合": "4.28 %",
        "full_name": "新潟県 ",
        "前年差": "2,360 人",
        "前年比": "14.3 %",
        "isval": "s15"
      },
      {
        "State": "s11",
        "val": "18177 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "8,810 人",
        "中央値との差": "13,925 人",
        "年度": "2015 年",
        "割合": "4.13 %",
        "full_name": "埼玉県 ",
        "前年差": "1,600 人",
        "前年比": "9.63 %",
        "isval": "s11"
      },
      {
        "State": "s34",
        "val": "15271 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "5,904 人",
        "中央値との差": "11,019 人",
        "年度": "2015 年",
        "割合": "3.47 %",
        "full_name": "広島県 ",
        "前年差": "-896 人",
        "前年比": "-5.54 %",
        "isval": "s34"
      },
      {
        "State": "s28",
        "val": "14889 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "5,522 人",
        "中央値との差": "10,637 人",
        "年度": "2015 年",
        "割合": "3.38 %",
        "full_name": "兵庫県 ",
        "前年差": "-290 人",
        "前年比": "-1.91 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "13852 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "4,485 人",
        "中央値との差": "9,600 人",
        "年度": "2015 年",
        "割合": "3.15 %",
        "full_name": "千葉県 ",
        "前年差": "-1,530 人",
        "前年比": "-9.94 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "12585 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "3,218 人",
        "中央値との差": "8,333 人",
        "年度": "2015 年",
        "割合": "2.86 %",
        "full_name": "北海道 ",
        "前年差": "17 人",
        "前年比": "0.14 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "10831 ",
        "short_name": "長野 ",
        "順位": "12 位",
        "平均との差": "1,464 人",
        "中央値との差": "6,579 人",
        "年度": "2015 年",
        "割合": "2.46 %",
        "full_name": "長野県 ",
        "前年差": "-714 人",
        "前年比": "-6.18 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "9693 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "326 人",
        "中央値との差": "5,441 人",
        "年度": "2015 年",
        "割合": "2.2 %",
        "full_name": "宮城県 ",
        "前年差": "111 人",
        "前年比": "1.16 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "9186 ",
        "short_name": "岡山 ",
        "順位": "14 位",
        "平均との差": "-181 人",
        "中央値との差": "4,934 人",
        "年度": "2015 年",
        "割合": "2.09 %",
        "full_name": "岡山県 ",
        "前年差": "-1,060 人",
        "前年比": "-10.36 %",
        "isval": "s33"
      },
      {
        "State": "s22",
        "val": "8729 ",
        "short_name": "静岡 ",
        "順位": "15 位",
        "平均との差": "-638 人",
        "中央値との差": "4,477 人",
        "年度": "2015 年",
        "割合": "1.98 %",
        "full_name": "静岡県 ",
        "前年差": "-1,340 人",
        "前年比": "-13.33 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "8614 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-753 人",
        "中央値との差": "4,362 人",
        "年度": "2015 年",
        "割合": "1.96 %",
        "full_name": "京都府 ",
        "前年差": "-529 人",
        "前年比": "-5.79 %",
        "isval": "s26"
      },
      {
        "State": "s35",
        "val": "6897 ",
        "short_name": "山口 ",
        "順位": "17 位",
        "平均との差": "-2,470 人",
        "中央値との差": "2,645 人",
        "年度": "2015 年",
        "割合": "1.57 %",
        "full_name": "山口県 ",
        "前年差": "821 人",
        "前年比": "13.51 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "6827 ",
        "short_name": "岩手 ",
        "順位": "18 位",
        "平均との差": "-2,540 人",
        "中央値との差": "2,575 人",
        "年度": "2015 年",
        "割合": "1.55 %",
        "full_name": "岩手県 ",
        "前年差": "-92 人",
        "前年比": "-1.33 %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "6575 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-2,792 人",
        "中央値との差": "2,323 人",
        "年度": "2015 年",
        "割合": "1.49 %",
        "full_name": "福島県 ",
        "前年差": "-260 人",
        "前年比": "-3.8 %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "4531 ",
        "short_name": "茨城 ",
        "順位": "20 位",
        "平均との差": "-4,836 人",
        "中央値との差": "279 人",
        "年度": "2015 年",
        "割合": "1.03 %",
        "full_name": "茨城県 ",
        "前年差": "-790 人",
        "前年比": "-14.85 %",
        "isval": "s08"
      },
      {
        "State": "s02",
        "val": "4498 ",
        "short_name": "青森 ",
        "順位": "21 位",
        "平均との差": "-4,869 人",
        "中央値との差": "246 人",
        "年度": "2015 年",
        "割合": "1.02 %",
        "full_name": "青森県 ",
        "前年差": "-674 人",
        "前年比": "-13.03 %",
        "isval": "s02"
      },
      {
        "State": "s09",
        "val": "4359 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-5,008 人",
        "中央値との差": "107 人",
        "年度": "2015 年",
        "割合": "0.99 %",
        "full_name": "栃木県 ",
        "前年差": "381 人",
        "前年比": "9.58 %",
        "isval": "s09"
      },
      {
        "State": "s30",
        "val": "4336 ",
        "short_name": "和歌山 ",
        "順位": "23 位",
        "平均との差": "-5,031 人",
        "中央値との差": "84 人",
        "年度": "2015 年",
        "割合": "0.98 %",
        "full_name": "和歌山県 ",
        "前年差": "31 人",
        "前年比": "0.72 %",
        "isval": "s30"
      },
      {
        "State": "s46",
        "val": "4252 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-5,115 人",
        "中央値との差": "0 人",
        "年度": "2015 年",
        "割合": "0.97 %",
        "full_name": "鹿児島県 ",
        "前年差": "272 人",
        "前年比": "6.83 %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "4206 ",
        "short_name": "群馬 ",
        "順位": "25 位",
        "平均との差": "-5,161 人",
        "中央値との差": "-46 人",
        "年度": "2015 年",
        "割合": "0.96 %",
        "full_name": "群馬県 ",
        "前年差": "75 人",
        "前年比": "1.82 %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "4102 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-5,265 人",
        "中央値との差": "-150 人",
        "年度": "2015 年",
        "割合": "0.93 %",
        "full_name": "愛媛県 ",
        "前年差": "-464 人",
        "前年比": "-10.16 %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "4076 ",
        "short_name": "沖縄 ",
        "順位": "27 位",
        "平均との差": "-5,291 人",
        "中央値との差": "-176 人",
        "年度": "2015 年",
        "割合": "0.93 %",
        "full_name": "沖縄県 ",
        "前年差": "199 人",
        "前年比": "5.13 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "3916 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-5,451 人",
        "中央値との差": "-336 人",
        "年度": "2015 年",
        "割合": "0.89 %",
        "full_name": "滋賀県 ",
        "前年差": "-64 人",
        "前年比": "-1.61 %",
        "isval": "s25"
      },
      {
        "State": "s21",
        "val": "3658 ",
        "short_name": "岐阜 ",
        "順位": "29 位",
        "平均との差": "-5,709 人",
        "中央値との差": "-594 人",
        "年度": "2015 年",
        "割合": "0.83 %",
        "full_name": "岐阜県 ",
        "前年差": "304 人",
        "前年比": "9.06 %",
        "isval": "s21"
      },
      {
        "State": "s42",
        "val": "3631 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-5,736 人",
        "中央値との差": "-621 人",
        "年度": "2015 年",
        "割合": "0.82 %",
        "full_name": "長崎県 ",
        "前年差": "-729 人",
        "前年比": "-16.72 %",
        "isval": "s42"
      },
      {
        "State": "s19",
        "val": "3558 ",
        "short_name": "山梨 ",
        "順位": "31 位",
        "平均との差": "-5,809 人",
        "中央値との差": "-694 人",
        "年度": "2015 年",
        "割合": "0.81 %",
        "full_name": "山梨県 ",
        "前年差": "112 人",
        "前年比": "3.25 %",
        "isval": "s19"
      },
      {
        "State": "s43",
        "val": "3550 ",
        "short_name": "熊本 ",
        "順位": "32 位",
        "平均との差": "-5,817 人",
        "中央値との差": "-702 人",
        "年度": "2015 年",
        "割合": "0.81 %",
        "full_name": "熊本県 ",
        "前年差": "-158 人",
        "前年比": "-4.26 %",
        "isval": "s43"
      },
      {
        "State": "s05",
        "val": "3246 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-6,121 人",
        "中央値との差": "-1,006 人",
        "年度": "2015 年",
        "割合": "0.74 %",
        "full_name": "秋田県 ",
        "前年差": "-837 人",
        "前年比": "-20.5 %",
        "isval": "s05"
      },
      {
        "State": "s32",
        "val": "3208 ",
        "short_name": "島根 ",
        "順位": "34 位",
        "平均との差": "-6,159 人",
        "中央値との差": "-1,044 人",
        "年度": "2015 年",
        "割合": "0.73 %",
        "full_name": "島根県 ",
        "前年差": "-382 人",
        "前年比": "-10.64 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "3193 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-6,174 人",
        "中央値との差": "-1,059 人",
        "年度": "2015 年",
        "割合": "0.73 %",
        "full_name": "福井県 ",
        "前年差": "72 人",
        "前年比": "2.31 %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "3046 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-6,321 人",
        "中央値との差": "-1,206 人",
        "年度": "2015 年",
        "割合": "0.69 %",
        "full_name": "山形県 ",
        "前年差": "202 人",
        "前年比": "7.1 %",
        "isval": "s06"
      },
      {
        "State": "s24",
        "val": "2938 ",
        "short_name": "三重 ",
        "順位": "37 位",
        "平均との差": "-6,429 人",
        "中央値との差": "-1,314 人",
        "年度": "2015 年",
        "割合": "0.67 %",
        "full_name": "三重県 ",
        "前年差": "414 人",
        "前年比": "16.4 %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "2844 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-6,523 人",
        "中央値との差": "-1,408 人",
        "年度": "2015 年",
        "割合": "0.65 %",
        "full_name": "香川県 ",
        "前年差": "-185 人",
        "前年比": "-6.11 %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "2736 ",
        "short_name": "大分 ",
        "順位": "39 位",
        "平均との差": "-6,631 人",
        "中央値との差": "-1,516 人",
        "年度": "2015 年",
        "割合": "0.62 %",
        "full_name": "大分県 ",
        "前年差": "327 人",
        "前年比": "13.57 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "2609 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-6,758 人",
        "中央値との差": "-1,643 人",
        "年度": "2015 年",
        "割合": "0.59 %",
        "full_name": "宮崎県 ",
        "前年差": "80 人",
        "前年比": "3.16 %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "2293 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-7,074 人",
        "中央値との差": "-1,959 人",
        "年度": "2015 年",
        "割合": "0.52 %",
        "full_name": "高知県 ",
        "前年差": "-22 人",
        "前年比": "-0.95 %",
        "isval": "s39"
      },
      {
        "State": "s16",
        "val": "2249 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-7,118 人",
        "中央値との差": "-2,003 人",
        "年度": "2015 年",
        "割合": "0.51 %",
        "full_name": "富山県 ",
        "前年差": "-205 人",
        "前年比": "-8.35 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "2176 ",
        "short_name": "奈良 ",
        "順位": "43 位",
        "平均との差": "-7,191 人",
        "中央値との差": "-2,076 人",
        "年度": "2015 年",
        "割合": "0.49 %",
        "full_name": "奈良県 ",
        "前年差": "12 人",
        "前年比": "0.55 %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "2128 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-7,239 人",
        "中央値との差": "-2,124 人",
        "年度": "2015 年",
        "割合": "0.48 %",
        "full_name": "鳥取県 ",
        "前年差": "104 人",
        "前年比": "5.14 %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "2076 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-7,291 人",
        "中央値との差": "-2,176 人",
        "年度": "2015 年",
        "割合": "0.47 %",
        "full_name": "徳島県 ",
        "前年差": "303 人",
        "前年比": "17.09 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "2040 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-7,327 人",
        "中央値との差": "-2,212 人",
        "年度": "2015 年",
        "割合": "0.46 %",
        "full_name": "佐賀県 ",
        "前年差": "-27 人",
        "前年比": "-1.31 %",
        "isval": "s41"
      },
      {
        "State": "s17",
        "val": "1830 ",
        "short_name": "石川 ",
        "順位": "47 位",
        "平均との差": "-7,537 人",
        "中央値との差": "-2,422 人",
        "年度": "2015 年",
        "割合": "0.42 %",
        "full_name": "石川県 ",
        "前年差": "-180 人",
        "前年比": "-8.96 %",
        "isval": "s17"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "70201 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "60,952 人",
        "中央値との差": "65,723 人",
        "年度": "2016 年",
        "割合": "16.15 %",
        "full_name": "東京都 ",
        "前年差": "871 人",
        "前年比": "1.26 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "36848 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "27,599 人",
        "中央値との差": "32,370 人",
        "年度": "2016 年",
        "割合": "8.48 %",
        "full_name": "神奈川県 ",
        "前年差": "-1,650 人",
        "前年比": "-4.29 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "30337 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "21,088 人",
        "中央値との差": "25,859 人",
        "年度": "2016 年",
        "割合": "6.98 %",
        "full_name": "福岡県 ",
        "前年差": "-7,280 人",
        "前年比": "-19.35 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "20978 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "11,729 人",
        "中央値との差": "16,500 人",
        "年度": "2016 年",
        "割合": "4.83 %",
        "full_name": "愛知県 ",
        "前年差": "-1,550 人",
        "前年比": "-6.89 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "19898 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "10,649 人",
        "中央値との差": "15,420 人",
        "年度": "2016 年",
        "割合": "4.58 %",
        "full_name": "埼玉県 ",
        "前年差": "1,720 人",
        "前年比": "9.47 %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "19669 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "10,420 人",
        "中央値との差": "15,191 人",
        "年度": "2016 年",
        "割合": "4.52 %",
        "full_name": "大阪府 ",
        "前年差": "-364 人",
        "前年比": "-1.82 %",
        "isval": "s27"
      },
      {
        "State": "s15",
        "val": "18603 ",
        "short_name": "新潟 ",
        "順位": "7 位",
        "平均との差": "9,354 人",
        "中央値との差": "14,125 人",
        "年度": "2016 年",
        "割合": "4.28 %",
        "full_name": "新潟県 ",
        "前年差": "-240 人",
        "前年比": "-1.27 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "15449 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "6,200 人",
        "中央値との差": "10,971 人",
        "年度": "2016 年",
        "割合": "3.55 %",
        "full_name": "広島県 ",
        "前年差": "178 人",
        "前年比": "1.17 %",
        "isval": "s34"
      },
      {
        "State": "s28",
        "val": "15111 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "5,862 人",
        "中央値との差": "10,633 人",
        "年度": "2016 年",
        "割合": "3.48 %",
        "full_name": "兵庫県 ",
        "前年差": "222 人",
        "前年比": "1.49 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "13890 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "4,641 人",
        "中央値との差": "9,412 人",
        "年度": "2016 年",
        "割合": "3.2 %",
        "full_name": "千葉県 ",
        "前年差": "38 人",
        "前年比": "0.27 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "13386 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "4,137 人",
        "中央値との差": "8,908 人",
        "年度": "2016 年",
        "割合": "3.08 %",
        "full_name": "北海道 ",
        "前年差": "801 人",
        "前年比": "6.36 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "12325 ",
        "short_name": "長野 ",
        "順位": "12 位",
        "平均との差": "3,076 人",
        "中央値との差": "7,847 人",
        "年度": "2016 年",
        "割合": "2.84 %",
        "full_name": "長野県 ",
        "前年差": "1,490 人",
        "前年比": "13.79 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "9918 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "669 人",
        "中央値との差": "5,440 人",
        "年度": "2016 年",
        "割合": "2.28 %",
        "full_name": "岡山県 ",
        "前年差": "732 人",
        "前年比": "7.97 %",
        "isval": "s33"
      },
      {
        "State": "s22",
        "val": "8711 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "-538 人",
        "中央値との差": "4,233 人",
        "年度": "2016 年",
        "割合": "2 %",
        "full_name": "静岡県 ",
        "前年差": "-18 人",
        "前年比": "-0.21 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "8591 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-658 人",
        "中央値との差": "4,113 人",
        "年度": "2016 年",
        "割合": "1.98 %",
        "full_name": "宮城県 ",
        "前年差": "-1,100 人",
        "前年比": "-11.37 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "7664 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-1,585 人",
        "中央値との差": "3,186 人",
        "年度": "2016 年",
        "割合": "1.76 %",
        "full_name": "京都府 ",
        "前年差": "-950 人",
        "前年比": "-11.03 %",
        "isval": "s26"
      },
      {
        "State": "s03",
        "val": "6157 ",
        "short_name": "岩手 ",
        "順位": "17 位",
        "平均との差": "-3,092 人",
        "中央値との差": "1,679 人",
        "年度": "2016 年",
        "割合": "1.42 %",
        "full_name": "岩手県 ",
        "前年差": "-670 人",
        "前年比": "-9.81 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "6048 ",
        "short_name": "沖縄 ",
        "順位": "18 位",
        "平均との差": "-3,201 人",
        "中央値との差": "1,570 人",
        "年度": "2016 年",
        "割合": "1.39 %",
        "full_name": "沖縄県 ",
        "前年差": "1,970 人",
        "前年比": "48.38 %",
        "isval": "s47"
      },
      {
        "State": "s35",
        "val": "5813 ",
        "short_name": "山口 ",
        "順位": "19 位",
        "平均との差": "-3,436 人",
        "中央値との差": "1,335 人",
        "年度": "2016 年",
        "割合": "1.34 %",
        "full_name": "山口県 ",
        "前年差": "-1,080 人",
        "前年比": "-15.72 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "5287 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-3,962 人",
        "中央値との差": "809 人",
        "年度": "2016 年",
        "割合": "1.22 %",
        "full_name": "福島県 ",
        "前年差": "-1,290 人",
        "前年比": "-19.59 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "4880 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-4,369 人",
        "中央値との差": "402 人",
        "年度": "2016 年",
        "割合": "1.12 %",
        "full_name": "熊本県 ",
        "前年差": "1,330 人",
        "前年比": "37.46 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "4596 ",
        "short_name": "滋賀 ",
        "順位": "22 位",
        "平均との差": "-4,653 人",
        "中央値との差": "118 人",
        "年度": "2016 年",
        "割合": "1.06 %",
        "full_name": "滋賀県 ",
        "前年差": "680 人",
        "前年比": "17.36 %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "4504 ",
        "short_name": "青森 ",
        "順位": "23 位",
        "平均との差": "-4,745 人",
        "中央値との差": "26 人",
        "年度": "2016 年",
        "割合": "1.04 %",
        "full_name": "青森県 ",
        "前年差": "6 人",
        "前年比": "0.13 %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "4478 ",
        "short_name": "和歌山 ",
        "順位": "24 位",
        "平均との差": "-4,771 人",
        "中央値との差": "0 人",
        "年度": "2016 年",
        "割合": "1.03 %",
        "full_name": "和歌山県 ",
        "前年差": "142 人",
        "前年比": "3.27 %",
        "isval": "s30"
      },
      {
        "State": "s46",
        "val": "4471 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-4,778 人",
        "中央値との差": "-7 人",
        "年度": "2016 年",
        "割合": "1.03 %",
        "full_name": "鹿児島県 ",
        "前年差": "219 人",
        "前年比": "5.15 %",
        "isval": "s46"
      },
      {
        "State": "s08",
        "val": "4320 ",
        "short_name": "茨城 ",
        "順位": "26 位",
        "平均との差": "-4,929 人",
        "中央値との差": "-158 人",
        "年度": "2016 年",
        "割合": "0.99 %",
        "full_name": "茨城県 ",
        "前年差": "-211 人",
        "前年比": "-4.66 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "4240 ",
        "short_name": "群馬 ",
        "順位": "27 位",
        "平均との差": "-5,009 人",
        "中央値との差": "-238 人",
        "年度": "2016 年",
        "割合": "0.98 %",
        "full_name": "群馬県 ",
        "前年差": "34 人",
        "前年比": "0.81 %",
        "isval": "s10"
      },
      {
        "State": "s19",
        "val": "4065 ",
        "short_name": "山梨 ",
        "順位": "28 位",
        "平均との差": "-5,184 人",
        "中央値との差": "-413 人",
        "年度": "2016 年",
        "割合": "0.94 %",
        "full_name": "山梨県 ",
        "前年差": "507 人",
        "前年比": "14.25 %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "4059 ",
        "short_name": "宮崎 ",
        "順位": "29 位",
        "平均との差": "-5,190 人",
        "中央値との差": "-419 人",
        "年度": "2016 年",
        "割合": "0.93 %",
        "full_name": "宮崎県 ",
        "前年差": "1,450 人",
        "前年比": "55.58 %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "3912 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-5,337 人",
        "中央値との差": "-566 人",
        "年度": "2016 年",
        "割合": "0.9 %",
        "full_name": "愛媛県 ",
        "前年差": "-190 人",
        "前年比": "-4.63 %",
        "isval": "s38"
      },
      {
        "State": "s09",
        "val": "3892 ",
        "short_name": "栃木 ",
        "順位": "31 位",
        "平均との差": "-5,357 人",
        "中央値との差": "-586 人",
        "年度": "2016 年",
        "割合": "0.9 %",
        "full_name": "栃木県 ",
        "前年差": "-467 人",
        "前年比": "-10.71 %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "3742 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-5,507 人",
        "中央値との差": "-736 人",
        "年度": "2016 年",
        "割合": "0.86 %",
        "full_name": "長崎県 ",
        "前年差": "111 人",
        "前年比": "3.06 %",
        "isval": "s42"
      },
      {
        "State": "s18",
        "val": "3370 ",
        "short_name": "福井 ",
        "順位": "33 位",
        "平均との差": "-5,879 人",
        "中央値との差": "-1,108 人",
        "年度": "2016 年",
        "割合": "0.78 %",
        "full_name": "福井県 ",
        "前年差": "177 人",
        "前年比": "5.54 %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "3366 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-5,883 人",
        "中央値との差": "-1,112 人",
        "年度": "2016 年",
        "割合": "0.77 %",
        "full_name": "山形県 ",
        "前年差": "320 人",
        "前年比": "10.51 %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "3324 ",
        "short_name": "島根 ",
        "順位": "35 位",
        "平均との差": "-5,925 人",
        "中央値との差": "-1,154 人",
        "年度": "2016 年",
        "割合": "0.76 %",
        "full_name": "島根県 ",
        "前年差": "116 人",
        "前年比": "3.62 %",
        "isval": "s32"
      },
      {
        "State": "s21",
        "val": "3235 ",
        "short_name": "岐阜 ",
        "順位": "36 位",
        "平均との差": "-6,014 人",
        "中央値との差": "-1,243 人",
        "年度": "2016 年",
        "割合": "0.74 %",
        "full_name": "岐阜県 ",
        "前年差": "-423 人",
        "前年比": "-11.56 %",
        "isval": "s21"
      },
      {
        "State": "s44",
        "val": "3143 ",
        "short_name": "大分 ",
        "順位": "37 位",
        "平均との差": "-6,106 人",
        "中央値との差": "-1,335 人",
        "年度": "2016 年",
        "割合": "0.72 %",
        "full_name": "大分県 ",
        "前年差": "407 人",
        "前年比": "14.88 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "2926 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-6,323 人",
        "中央値との差": "-1,552 人",
        "年度": "2016 年",
        "割合": "0.67 %",
        "full_name": "秋田県 ",
        "前年差": "-320 人",
        "前年比": "-9.86 %",
        "isval": "s05"
      },
      {
        "State": "s24",
        "val": "2690 ",
        "short_name": "三重 ",
        "順位": "39 位",
        "平均との差": "-6,559 人",
        "中央値との差": "-1,788 人",
        "年度": "2016 年",
        "割合": "0.62 %",
        "full_name": "三重県 ",
        "前年差": "-248 人",
        "前年比": "-8.44 %",
        "isval": "s24"
      },
      {
        "State": "s31",
        "val": "2430 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-6,819 人",
        "中央値との差": "-2,048 人",
        "年度": "2016 年",
        "割合": "0.56 %",
        "full_name": "鳥取県 ",
        "前年差": "302 人",
        "前年比": "14.19 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "2251 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-6,998 人",
        "中央値との差": "-2,227 人",
        "年度": "2016 年",
        "割合": "0.52 %",
        "full_name": "高知県 ",
        "前年差": "-42 人",
        "前年比": "-1.83 %",
        "isval": "s39"
      },
      {
        "State": "s37",
        "val": "2202 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-7,047 人",
        "中央値との差": "-2,276 人",
        "年度": "2016 年",
        "割合": "0.51 %",
        "full_name": "香川県 ",
        "前年差": "-642 人",
        "前年比": "-22.57 %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "2122 ",
        "short_name": "富山 ",
        "順位": "43 位",
        "平均との差": "-7,127 人",
        "中央値との差": "-2,356 人",
        "年度": "2016 年",
        "割合": "0.49 %",
        "full_name": "富山県 ",
        "前年差": "-127 人",
        "前年比": "-5.65 %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "1965 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-7,284 人",
        "中央値との差": "-2,513 人",
        "年度": "2016 年",
        "割合": "0.45 %",
        "full_name": "徳島県 ",
        "前年差": "-111 人",
        "前年比": "-5.35 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "1918 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-7,331 人",
        "中央値との差": "-2,560 人",
        "年度": "2016 年",
        "割合": "0.44 %",
        "full_name": "佐賀県 ",
        "前年差": "-122 人",
        "前年比": "-5.98 %",
        "isval": "s41"
      },
      {
        "State": "s17",
        "val": "1869 ",
        "short_name": "石川 ",
        "順位": "46 位",
        "平均との差": "-7,380 人",
        "中央値との差": "-2,609 人",
        "年度": "2016 年",
        "割合": "0.43 %",
        "full_name": "石川県 ",
        "前年差": "39 人",
        "前年比": "2.13 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "1830 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-7,419 人",
        "中央値との差": "-2,648 人",
        "年度": "2016 年",
        "割合": "0.42 %",
        "full_name": "奈良県 ",
        "前年差": "-346 人",
        "前年比": "-15.9 %",
        "isval": "s29"
      }
    ],
    "2017": [
      {
        "State": "s13",
        "val": "74910 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "65,665 人",
        "中央値との差": "70,452 人",
        "年度": "2017 年",
        "割合": "17.24 %",
        "full_name": "東京都 ",
        "前年差": "4,710 人",
        "前年比": "6.71 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "35649 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "26,404 人",
        "中央値との差": "31,191 人",
        "年度": "2017 年",
        "割合": "8.2 %",
        "full_name": "神奈川県 ",
        "前年差": "-1,200 人",
        "前年比": "-3.25 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "31614 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "22,369 人",
        "中央値との差": "27,156 人",
        "年度": "2017 年",
        "割合": "7.28 %",
        "full_name": "福岡県 ",
        "前年差": "1,280 人",
        "前年比": "4.21 %",
        "isval": "s40"
      },
      {
        "State": "s27",
        "val": "19717 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "10,472 人",
        "中央値との差": "15,259 人",
        "年度": "2017 年",
        "割合": "4.54 %",
        "full_name": "大阪府 ",
        "前年差": "48 人",
        "前年比": "0.24 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "19405 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "10,160 人",
        "中央値との差": "14,947 人",
        "年度": "2017 年",
        "割合": "4.47 %",
        "full_name": "愛知県 ",
        "前年差": "-1,570 人",
        "前年比": "-7.5 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "18265 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "9,020 人",
        "中央値との差": "13,807 人",
        "年度": "2017 年",
        "割合": "4.2 %",
        "full_name": "埼玉県 ",
        "前年差": "-1,630 人",
        "前年比": "-8.21 %",
        "isval": "s11"
      },
      {
        "State": "s15",
        "val": "17869 ",
        "short_name": "新潟 ",
        "順位": "7 位",
        "平均との差": "8,624 人",
        "中央値との差": "13,411 人",
        "年度": "2017 年",
        "割合": "4.11 %",
        "full_name": "新潟県 ",
        "前年差": "-734 人",
        "前年比": "-3.95 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "16769 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "7,524 人",
        "中央値との差": "12,311 人",
        "年度": "2017 年",
        "割合": "3.86 %",
        "full_name": "広島県 ",
        "前年差": "1,320 人",
        "前年比": "8.54 %",
        "isval": "s34"
      },
      {
        "State": "s28",
        "val": "16023 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "6,778 人",
        "中央値との差": "11,565 人",
        "年度": "2017 年",
        "割合": "3.69 %",
        "full_name": "兵庫県 ",
        "前年差": "912 人",
        "前年比": "6.04 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "13353 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "4,108 人",
        "中央値との差": "8,895 人",
        "年度": "2017 年",
        "割合": "3.07 %",
        "full_name": "千葉県 ",
        "前年差": "-537 人",
        "前年比": "-3.87 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "12168 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "2,923 人",
        "中央値との差": "7,710 人",
        "年度": "2017 年",
        "割合": "2.8 %",
        "full_name": "北海道 ",
        "前年差": "-1,220 人",
        "前年比": "-9.1 %",
        "isval": "s01"
      },
      {
        "State": "s20",
        "val": "11762 ",
        "short_name": "長野 ",
        "順位": "12 位",
        "平均との差": "2,517 人",
        "中央値との差": "7,304 人",
        "年度": "2017 年",
        "割合": "2.71 %",
        "full_name": "長野県 ",
        "前年差": "-563 人",
        "前年比": "-4.57 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "10093 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "848 人",
        "中央値との差": "5,635 人",
        "年度": "2017 年",
        "割合": "2.32 %",
        "full_name": "岡山県 ",
        "前年差": "175 人",
        "前年比": "1.76 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "9064 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-181 人",
        "中央値との差": "4,606 人",
        "年度": "2017 年",
        "割合": "2.09 %",
        "full_name": "宮城県 ",
        "前年差": "473 人",
        "前年比": "5.51 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "7403 ",
        "short_name": "静岡 ",
        "順位": "15 位",
        "平均との差": "-1,842 人",
        "中央値との差": "2,945 人",
        "年度": "2017 年",
        "割合": "1.7 %",
        "full_name": "静岡県 ",
        "前年差": "-1,310 人",
        "前年比": "-15.02 %",
        "isval": "s22"
      },
      {
        "State": "s47",
        "val": "6873 ",
        "short_name": "沖縄 ",
        "順位": "16 位",
        "平均との差": "-2,372 人",
        "中央値との差": "2,415 人",
        "年度": "2017 年",
        "割合": "1.58 %",
        "full_name": "沖縄県 ",
        "前年差": "825 人",
        "前年比": "13.64 %",
        "isval": "s47"
      },
      {
        "State": "s26",
        "val": "6799 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "-2,446 人",
        "中央値との差": "2,341 人",
        "年度": "2017 年",
        "割合": "1.56 %",
        "full_name": "京都府 ",
        "前年差": "-865 人",
        "前年比": "-11.29 %",
        "isval": "s26"
      },
      {
        "State": "s45",
        "val": "6372 ",
        "short_name": "宮崎 ",
        "順位": "18 位",
        "平均との差": "-2,873 人",
        "中央値との差": "1,914 人",
        "年度": "2017 年",
        "割合": "1.47 %",
        "full_name": "宮崎県 ",
        "前年差": "2,310 人",
        "前年比": "56.98 %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "5415 ",
        "short_name": "岩手 ",
        "順位": "19 位",
        "平均との差": "-3,830 人",
        "中央値との差": "957 人",
        "年度": "2017 年",
        "割合": "1.25 %",
        "full_name": "岩手県 ",
        "前年差": "-742 人",
        "前年比": "-12.05 %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "5318 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-3,927 人",
        "中央値との差": "860 人",
        "年度": "2017 年",
        "割合": "1.22 %",
        "full_name": "福島県 ",
        "前年差": "31 人",
        "前年比": "0.59 %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "5300 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-3,945 人",
        "中央値との差": "842 人",
        "年度": "2017 年",
        "割合": "1.22 %",
        "full_name": "山口県 ",
        "前年差": "-513 人",
        "前年比": "-8.83 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "5093 ",
        "short_name": "長崎 ",
        "順位": "22 位",
        "平均との差": "-4,152 人",
        "中央値との差": "635 人",
        "年度": "2017 年",
        "割合": "1.17 %",
        "full_name": "長崎県 ",
        "前年差": "1,350 人",
        "前年比": "36.1 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "4467 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-4,778 人",
        "中央値との差": "9 人",
        "年度": "2017 年",
        "割合": "1.03 %",
        "full_name": "鹿児島県 ",
        "前年差": "-4 人",
        "前年比": "-0.09 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "4458 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-4,787 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "1.03 %",
        "full_name": "青森県 ",
        "前年差": "-46 人",
        "前年比": "-1.02 %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "4182 ",
        "short_name": "和歌山 ",
        "順位": "25 位",
        "平均との差": "-5,063 人",
        "中央値との差": "-276 人",
        "年度": "2017 年",
        "割合": "0.96 %",
        "full_name": "和歌山県 ",
        "前年差": "-296 人",
        "前年比": "-6.61 %",
        "isval": "s30"
      },
      {
        "State": "s10",
        "val": "4124 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-5,121 人",
        "中央値との差": "-334 人",
        "年度": "2017 年",
        "割合": "0.95 %",
        "full_name": "群馬県 ",
        "前年差": "-116 人",
        "前年比": "-2.74 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "4067 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-5,178 人",
        "中央値との差": "-391 人",
        "年度": "2017 年",
        "割合": "0.94 %",
        "full_name": "熊本県 ",
        "前年差": "-813 人",
        "前年比": "-16.66 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "3997 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-5,248 人",
        "中央値との差": "-461 人",
        "年度": "2017 年",
        "割合": "0.92 %",
        "full_name": "滋賀県 ",
        "前年差": "-599 人",
        "前年比": "-13.03 %",
        "isval": "s25"
      },
      {
        "State": "s08",
        "val": "3987 ",
        "short_name": "茨城 ",
        "順位": "29 位",
        "平均との差": "-5,258 人",
        "中央値との差": "-471 人",
        "年度": "2017 年",
        "割合": "0.92 %",
        "full_name": "茨城県 ",
        "前年差": "-333 人",
        "前年比": "-7.71 %",
        "isval": "s08"
      },
      {
        "State": "s44",
        "val": "3763 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-5,482 人",
        "中央値との差": "-695 人",
        "年度": "2017 年",
        "割合": "0.87 %",
        "full_name": "大分県 ",
        "前年差": "620 人",
        "前年比": "19.73 %",
        "isval": "s44"
      },
      {
        "State": "s09",
        "val": "3682 ",
        "short_name": "栃木 ",
        "順位": "31 位",
        "平均との差": "-5,563 人",
        "中央値との差": "-776 人",
        "年度": "2017 年",
        "割合": "0.85 %",
        "full_name": "栃木県 ",
        "前年差": "-210 人",
        "前年比": "-5.4 %",
        "isval": "s09"
      },
      {
        "State": "s19",
        "val": "3629 ",
        "short_name": "山梨 ",
        "順位": "32 位",
        "平均との差": "-5,616 人",
        "中央値との差": "-829 人",
        "年度": "2017 年",
        "割合": "0.84 %",
        "full_name": "山梨県 ",
        "前年差": "-436 人",
        "前年比": "-10.73 %",
        "isval": "s19"
      },
      {
        "State": "s38",
        "val": "3623 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-5,622 人",
        "中央値との差": "-835 人",
        "年度": "2017 年",
        "割合": "0.83 %",
        "full_name": "愛媛県 ",
        "前年差": "-289 人",
        "前年比": "-7.39 %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "3449 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-5,796 人",
        "中央値との差": "-1,009 人",
        "年度": "2017 年",
        "割合": "0.79 %",
        "full_name": "秋田県 ",
        "前年差": "523 人",
        "前年比": "17.87 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "3226 ",
        "short_name": "山形 ",
        "順位": "35 位",
        "平均との差": "-6,019 人",
        "中央値との差": "-1,232 人",
        "年度": "2017 年",
        "割合": "0.74 %",
        "full_name": "山形県 ",
        "前年差": "-140 人",
        "前年比": "-4.16 %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "3224 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-6,021 人",
        "中央値との差": "-1,234 人",
        "年度": "2017 年",
        "割合": "0.74 %",
        "full_name": "島根県 ",
        "前年差": "-100 人",
        "前年比": "-3.01 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "3009 ",
        "short_name": "福井 ",
        "順位": "37 位",
        "平均との差": "-6,236 人",
        "中央値との差": "-1,449 人",
        "年度": "2017 年",
        "割合": "0.69 %",
        "full_name": "福井県 ",
        "前年差": "-361 人",
        "前年比": "-10.71 %",
        "isval": "s18"
      },
      {
        "State": "s21",
        "val": "2886 ",
        "short_name": "岐阜 ",
        "順位": "38 位",
        "平均との差": "-6,359 人",
        "中央値との差": "-1,572 人",
        "年度": "2017 年",
        "割合": "0.66 %",
        "full_name": "岐阜県 ",
        "前年差": "-349 人",
        "前年比": "-10.79 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "2390 ",
        "short_name": "三重 ",
        "順位": "39 位",
        "平均との差": "-6,855 人",
        "中央値との差": "-2,068 人",
        "年度": "2017 年",
        "割合": "0.55 %",
        "full_name": "三重県 ",
        "前年差": "-300 人",
        "前年比": "-11.15 %",
        "isval": "s24"
      },
      {
        "State": "s41",
        "val": "2329 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-6,916 人",
        "中央値との差": "-2,129 人",
        "年度": "2017 年",
        "割合": "0.54 %",
        "full_name": "佐賀県 ",
        "前年差": "411 人",
        "前年比": "21.43 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "2284 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-6,961 人",
        "中央値との差": "-2,174 人",
        "年度": "2017 年",
        "割合": "0.53 %",
        "full_name": "鳥取県 ",
        "前年差": "-146 人",
        "前年比": "-6.01 %",
        "isval": "s31"
      },
      {
        "State": "s37",
        "val": "2284 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-6,961 人",
        "中央値との差": "-2,174 人",
        "年度": "2017 年",
        "割合": "0.53 %",
        "full_name": "香川県 ",
        "前年差": "82 人",
        "前年比": "3.72 %",
        "isval": "s37"
      },
      {
        "State": "s17",
        "val": "2204 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-7,041 人",
        "中央値との差": "-2,254 人",
        "年度": "2017 年",
        "割合": "0.51 %",
        "full_name": "石川県 ",
        "前年差": "335 人",
        "前年比": "17.92 %",
        "isval": "s17"
      },
      {
        "State": "s39",
        "val": "2166 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-7,079 人",
        "中央値との差": "-2,292 人",
        "年度": "2017 年",
        "割合": "0.5 %",
        "full_name": "高知県 ",
        "前年差": "-85 人",
        "前年比": "-3.78 %",
        "isval": "s39"
      },
      {
        "State": "s16",
        "val": "2124 ",
        "short_name": "富山 ",
        "順位": "45 位",
        "平均との差": "-7,121 人",
        "中央値との差": "-2,334 人",
        "年度": "2017 年",
        "割合": "0.49 %",
        "full_name": "富山県 ",
        "前年差": "2 人",
        "前年比": "0.09 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "1911 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-7,334 人",
        "中央値との差": "-2,547 人",
        "年度": "2017 年",
        "割合": "0.44 %",
        "full_name": "奈良県 ",
        "前年差": "81 人",
        "前年比": "4.43 %",
        "isval": "s29"
      },
      {
        "State": "s36",
        "val": "1830 ",
        "short_name": "徳島 ",
        "順位": "47 位",
        "平均との差": "-7,415 人",
        "中央値との差": "-2,628 人",
        "年度": "2017 年",
        "割合": "0.42 %",
        "full_name": "徳島県 ",
        "前年差": "-135 人",
        "前年比": "-6.87 %",
        "isval": "s36"
      }
    ],
    "2018": [
      {
        "State": "s13",
        "val": "72217 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "62,683 人",
        "中央値との差": "67,975 人",
        "年度": "2018 年",
        "割合": "16.12 %",
        "full_name": "東京都 ",
        "前年差": "-2,690 人",
        "前年比": "-3.59 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "36484 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "26,950 人",
        "中央値との差": "32,242 人",
        "年度": "2018 年",
        "割合": "8.14 %",
        "full_name": "神奈川県 ",
        "前年差": "835 人",
        "前年比": "2.34 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "33392 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "23,858 人",
        "中央値との差": "29,150 人",
        "年度": "2018 年",
        "割合": "7.45 %",
        "full_name": "福岡県 ",
        "前年差": "1,780 人",
        "前年比": "5.62 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "22981 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "13,447 人",
        "中央値との差": "18,739 人",
        "年度": "2018 年",
        "割合": "5.13 %",
        "full_name": "愛知県 ",
        "前年差": "3,580 人",
        "前年比": "18.43 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "20608 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "11,074 人",
        "中央値との差": "16,366 人",
        "年度": "2018 年",
        "割合": "4.6 %",
        "full_name": "埼玉県 ",
        "前年差": "2,340 人",
        "前年比": "12.83 %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "19524 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "9,990 人",
        "中央値との差": "15,282 人",
        "年度": "2018 年",
        "割合": "4.36 %",
        "full_name": "大阪府 ",
        "前年差": "-193 人",
        "前年比": "-0.98 %",
        "isval": "s27"
      },
      {
        "State": "s34",
        "val": "19080 ",
        "short_name": "広島 ",
        "順位": "7 位",
        "平均との差": "9,546 人",
        "中央値との差": "14,838 人",
        "年度": "2018 年",
        "割合": "4.26 %",
        "full_name": "広島県 ",
        "前年差": "2,310 人",
        "前年比": "13.78 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "17798 ",
        "short_name": "新潟 ",
        "順位": "8 位",
        "平均との差": "8,264 人",
        "中央値との差": "13,556 人",
        "年度": "2018 年",
        "割合": "3.97 %",
        "full_name": "新潟県 ",
        "前年差": "-71 人",
        "前年比": "-0.4 %",
        "isval": "s15"
      },
      {
        "State": "s28",
        "val": "17194 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "7,660 人",
        "中央値との差": "12,952 人",
        "年度": "2018 年",
        "割合": "3.84 %",
        "full_name": "兵庫県 ",
        "前年差": "1,170 人",
        "前年比": "7.31 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "13858 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "4,324 人",
        "中央値との差": "9,616 人",
        "年度": "2018 年",
        "割合": "3.09 %",
        "full_name": "千葉県 ",
        "前年差": "505 人",
        "前年比": "3.78 %",
        "isval": "s12"
      },
      {
        "State": "s20",
        "val": "13420 ",
        "short_name": "長野 ",
        "順位": "11 位",
        "平均との差": "3,886 人",
        "中央値との差": "9,178 人",
        "年度": "2018 年",
        "割合": "2.99 %",
        "full_name": "長野県 ",
        "前年差": "1,660 人",
        "前年比": "14.1 %",
        "isval": "s20"
      },
      {
        "State": "s01",
        "val": "12698 ",
        "short_name": "北海道 ",
        "順位": "12 位",
        "平均との差": "3,164 人",
        "中央値との差": "8,456 人",
        "年度": "2018 年",
        "割合": "2.83 %",
        "full_name": "北海道 ",
        "前年差": "530 人",
        "前年比": "4.36 %",
        "isval": "s01"
      },
      {
        "State": "s33",
        "val": "10694 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "1,160 人",
        "中央値との差": "6,452 人",
        "年度": "2018 年",
        "割合": "2.39 %",
        "full_name": "岡山県 ",
        "前年差": "601 人",
        "前年比": "5.95 %",
        "isval": "s33"
      },
      {
        "State": "s22",
        "val": "9674 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "140 人",
        "中央値との差": "5,432 人",
        "年度": "2018 年",
        "割合": "2.16 %",
        "full_name": "静岡県 ",
        "前年差": "2,270 人",
        "前年比": "30.68 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "8586 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-948 人",
        "中央値との差": "4,344 人",
        "年度": "2018 年",
        "割合": "1.92 %",
        "full_name": "宮城県 ",
        "前年差": "-478 人",
        "前年比": "-5.27 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "7295 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-2,239 人",
        "中央値との差": "3,053 人",
        "年度": "2018 年",
        "割合": "1.63 %",
        "full_name": "京都府 ",
        "前年差": "496 人",
        "前年比": "7.3 %",
        "isval": "s26"
      },
      {
        "State": "s47",
        "val": "7008 ",
        "short_name": "沖縄 ",
        "順位": "17 位",
        "平均との差": "-2,526 人",
        "中央値との差": "2,766 人",
        "年度": "2018 年",
        "割合": "1.56 %",
        "full_name": "沖縄県 ",
        "前年差": "135 人",
        "前年比": "1.96 %",
        "isval": "s47"
      },
      {
        "State": "s07",
        "val": "5696 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-3,838 人",
        "中央値との差": "1,454 人",
        "年度": "2018 年",
        "割合": "1.27 %",
        "full_name": "福島県 ",
        "前年差": "378 人",
        "前年比": "7.11 %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "5587 ",
        "short_name": "山口 ",
        "順位": "19 位",
        "平均との差": "-3,947 人",
        "中央値との差": "1,345 人",
        "年度": "2018 年",
        "割合": "1.25 %",
        "full_name": "山口県 ",
        "前年差": "287 人",
        "前年比": "5.42 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "5294 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "-4,240 人",
        "中央値との差": "1,052 人",
        "年度": "2018 年",
        "割合": "1.18 %",
        "full_name": "鹿児島県 ",
        "前年差": "827 人",
        "前年比": "18.51 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "5151 ",
        "short_name": "岩手 ",
        "順位": "21 位",
        "平均との差": "-4,383 人",
        "中央値との差": "909 人",
        "年度": "2018 年",
        "割合": "1.15 %",
        "full_name": "岩手県 ",
        "前年差": "-264 人",
        "前年比": "-4.88 %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "5069 ",
        "short_name": "長崎 ",
        "順位": "22 位",
        "平均との差": "-4,465 人",
        "中央値との差": "827 人",
        "年度": "2018 年",
        "割合": "1.13 %",
        "full_name": "長崎県 ",
        "前年差": "-24 人",
        "前年比": "-0.47 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "4382 ",
        "short_name": "青森 ",
        "順位": "23 位",
        "平均との差": "-5,152 人",
        "中央値との差": "140 人",
        "年度": "2018 年",
        "割合": "0.98 %",
        "full_name": "青森県 ",
        "前年差": "-76 人",
        "前年比": "-1.7 %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "4242 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-5,292 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "0.95 %",
        "full_name": "愛媛県 ",
        "前年差": "619 人",
        "前年比": "17.09 %",
        "isval": "s38"
      },
      {
        "State": "s19",
        "val": "4011 ",
        "short_name": "山梨 ",
        "順位": "25 位",
        "平均との差": "-5,523 人",
        "中央値との差": "-231 人",
        "年度": "2018 年",
        "割合": "0.9 %",
        "full_name": "山梨県 ",
        "前年差": "382 人",
        "前年比": "10.53 %",
        "isval": "s19"
      },
      {
        "State": "s21",
        "val": "3978 ",
        "short_name": "岐阜 ",
        "順位": "26 位",
        "平均との差": "-5,556 人",
        "中央値との差": "-264 人",
        "年度": "2018 年",
        "割合": "0.89 %",
        "full_name": "岐阜県 ",
        "前年差": "1,090 人",
        "前年比": "37.84 %",
        "isval": "s21"
      },
      {
        "State": "s30",
        "val": "3947 ",
        "short_name": "和歌山 ",
        "順位": "27 位",
        "平均との差": "-5,587 人",
        "中央値との差": "-295 人",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "和歌山県 ",
        "前年差": "-235 人",
        "前年比": "-5.62 %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "3894 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-5,640 人",
        "中央値との差": "-348 人",
        "年度": "2018 年",
        "割合": "0.87 %",
        "full_name": "宮崎県 ",
        "前年差": "-2,480 人",
        "前年比": "-38.89 %",
        "isval": "s45"
      },
      {
        "State": "s08",
        "val": "3890 ",
        "short_name": "茨城 ",
        "順位": "29 位",
        "平均との差": "-5,644 人",
        "中央値との差": "-352 人",
        "年度": "2018 年",
        "割合": "0.87 %",
        "full_name": "茨城県 ",
        "前年差": "-97 人",
        "前年比": "-2.43 %",
        "isval": "s08"
      },
      {
        "State": "s25",
        "val": "3836 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-5,698 人",
        "中央値との差": "-406 人",
        "年度": "2018 年",
        "割合": "0.86 %",
        "full_name": "滋賀県 ",
        "前年差": "-161 人",
        "前年比": "-4.03 %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "3802 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-5,732 人",
        "中央値との差": "-440 人",
        "年度": "2018 年",
        "割合": "0.85 %",
        "full_name": "大分県 ",
        "前年差": "39 人",
        "前年比": "1.04 %",
        "isval": "s44"
      },
      {
        "State": "s32",
        "val": "3575 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-5,959 人",
        "中央値との差": "-667 人",
        "年度": "2018 年",
        "割合": "0.8 %",
        "full_name": "島根県 ",
        "前年差": "351 人",
        "前年比": "10.89 %",
        "isval": "s32"
      },
      {
        "State": "s43",
        "val": "3518 ",
        "short_name": "熊本 ",
        "順位": "33 位",
        "平均との差": "-6,016 人",
        "中央値との差": "-724 人",
        "年度": "2018 年",
        "割合": "0.79 %",
        "full_name": "熊本県 ",
        "前年差": "-549 人",
        "前年比": "-13.5 %",
        "isval": "s43"
      },
      {
        "State": "s10",
        "val": "3514 ",
        "short_name": "群馬 ",
        "順位": "34 位",
        "平均との差": "-6,020 人",
        "中央値との差": "-728 人",
        "年度": "2018 年",
        "割合": "0.78 %",
        "full_name": "群馬県 ",
        "前年差": "-610 人",
        "前年比": "-14.79 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "3386 ",
        "short_name": "栃木 ",
        "順位": "35 位",
        "平均との差": "-6,148 人",
        "中央値との差": "-856 人",
        "年度": "2018 年",
        "割合": "0.76 %",
        "full_name": "栃木県 ",
        "前年差": "-296 人",
        "前年比": "-8.04 %",
        "isval": "s09"
      },
      {
        "State": "s06",
        "val": "3334 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-6,200 人",
        "中央値との差": "-908 人",
        "年度": "2018 年",
        "割合": "0.74 %",
        "full_name": "山形県 ",
        "前年差": "108 人",
        "前年比": "3.35 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "3066 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-6,468 人",
        "中央値との差": "-1,176 人",
        "年度": "2018 年",
        "割合": "0.68 %",
        "full_name": "秋田県 ",
        "前年差": "-383 人",
        "前年比": "-11.1 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "3014 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-6,520 人",
        "中央値との差": "-1,228 人",
        "年度": "2018 年",
        "割合": "0.67 %",
        "full_name": "福井県 ",
        "前年差": "5 人",
        "前年比": "0.17 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "2657 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-6,877 人",
        "中央値との差": "-1,585 人",
        "年度": "2018 年",
        "割合": "0.59 %",
        "full_name": "佐賀県 ",
        "前年差": "328 人",
        "前年比": "14.08 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "2625 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-6,909 人",
        "中央値との差": "-1,617 人",
        "年度": "2018 年",
        "割合": "0.59 %",
        "full_name": "高知県 ",
        "前年差": "459 人",
        "前年比": "21.19 %",
        "isval": "s39"
      },
      {
        "State": "s24",
        "val": "2329 ",
        "short_name": "三重 ",
        "順位": "41 位",
        "平均との差": "-7,205 人",
        "中央値との差": "-1,913 人",
        "年度": "2018 年",
        "割合": "0.52 %",
        "full_name": "三重県 ",
        "前年差": "-61 人",
        "前年比": "-2.55 %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "2179 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-7,355 人",
        "中央値との差": "-2,063 人",
        "年度": "2018 年",
        "割合": "0.49 %",
        "full_name": "香川県 ",
        "前年差": "-105 人",
        "前年比": "-4.6 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "2122 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-7,412 人",
        "中央値との差": "-2,120 人",
        "年度": "2018 年",
        "割合": "0.47 %",
        "full_name": "徳島県 ",
        "前年差": "292 人",
        "前年比": "15.96 %",
        "isval": "s36"
      },
      {
        "State": "s17",
        "val": "1926 ",
        "short_name": "石川 ",
        "順位": "44 位",
        "平均との差": "-7,608 人",
        "中央値との差": "-2,316 人",
        "年度": "2018 年",
        "割合": "0.43 %",
        "full_name": "石川県 ",
        "前年差": "-278 人",
        "前年比": "-12.61 %",
        "isval": "s17"
      },
      {
        "State": "s31",
        "val": "1908 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-7,626 人",
        "中央値との差": "-2,334 人",
        "年度": "2018 年",
        "割合": "0.43 %",
        "full_name": "鳥取県 ",
        "前年差": "-376 人",
        "前年比": "-16.46 %",
        "isval": "s31"
      },
      {
        "State": "s29",
        "val": "1833 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-7,701 人",
        "中央値との差": "-2,409 人",
        "年度": "2018 年",
        "割合": "0.41 %",
        "full_name": "奈良県 ",
        "前年差": "-78 人",
        "前年比": "-4.08 %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "1818 ",
        "short_name": "富山 ",
        "順位": "47 位",
        "平均との差": "-7,716 人",
        "中央値との差": "-2,424 人",
        "年度": "2018 年",
        "割合": "0.41 %",
        "full_name": "富山県 ",
        "前年差": "-306 人",
        "前年比": "-14.41 %",
        "isval": "s16"
      }
    ],
    "2019": [
      {
        "State": "s13",
        "val": "69928 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "60,474 人",
        "中央値との差": "65,512 人",
        "年度": "2019 年",
        "割合": "15.74 %",
        "full_name": "東京都 ",
        "前年差": "-2,290 人",
        "前年比": "-3.17 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "41817 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "32,363 人",
        "中央値との差": "37,401 人",
        "年度": "2019 年",
        "割合": "9.41 %",
        "full_name": "神奈川県 ",
        "前年差": "5,330 人",
        "前年比": "14.62 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "37497 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "28,043 人",
        "中央値との差": "33,081 人",
        "年度": "2019 年",
        "割合": "8.44 %",
        "full_name": "福岡県 ",
        "前年差": "4,100 人",
        "前年比": "12.29 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "21572 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "12,118 人",
        "中央値との差": "17,156 人",
        "年度": "2019 年",
        "割合": "4.85 %",
        "full_name": "埼玉県 ",
        "前年差": "964 人",
        "前年比": "4.68 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "20535 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "11,081 人",
        "中央値との差": "16,119 人",
        "年度": "2019 年",
        "割合": "4.62 %",
        "full_name": "愛知県 ",
        "前年差": "-2,450 人",
        "前年比": "-10.64 %",
        "isval": "s23"
      },
      {
        "State": "s15",
        "val": "17992 ",
        "short_name": "新潟 ",
        "順位": "6 位",
        "平均との差": "8,538 人",
        "中央値との差": "13,576 人",
        "年度": "2019 年",
        "割合": "4.05 %",
        "full_name": "新潟県 ",
        "前年差": "194 人",
        "前年比": "1.09 %",
        "isval": "s15"
      },
      {
        "State": "s27",
        "val": "17951 ",
        "short_name": "大阪 ",
        "順位": "7 位",
        "平均との差": "8,497 人",
        "中央値との差": "13,535 人",
        "年度": "2019 年",
        "割合": "4.04 %",
        "full_name": "大阪府 ",
        "前年差": "-1,570 人",
        "前年比": "-8.06 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "16222 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "6,768 人",
        "中央値との差": "11,806 人",
        "年度": "2019 年",
        "割合": "3.65 %",
        "full_name": "兵庫県 ",
        "前年差": "-972 人",
        "前年比": "-5.65 %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "15692 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "6,238 人",
        "中央値との差": "11,276 人",
        "年度": "2019 年",
        "割合": "3.53 %",
        "full_name": "広島県 ",
        "前年差": "-3,390 人",
        "前年比": "-17.76 %",
        "isval": "s34"
      },
      {
        "State": "s12",
        "val": "14682 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "5,228 人",
        "中央値との差": "10,266 人",
        "年度": "2019 年",
        "割合": "3.3 %",
        "full_name": "千葉県 ",
        "前年差": "824 人",
        "前年比": "5.95 %",
        "isval": "s12"
      },
      {
        "State": "s20",
        "val": "13993 ",
        "short_name": "長野 ",
        "順位": "11 位",
        "平均との差": "4,539 人",
        "中央値との差": "9,577 人",
        "年度": "2019 年",
        "割合": "3.15 %",
        "full_name": "長野県 ",
        "前年差": "573 人",
        "前年比": "4.27 %",
        "isval": "s20"
      },
      {
        "State": "s01",
        "val": "12484 ",
        "short_name": "北海道 ",
        "順位": "12 位",
        "平均との差": "3,030 人",
        "中央値との差": "8,068 人",
        "年度": "2019 年",
        "割合": "2.81 %",
        "full_name": "北海道 ",
        "前年差": "-214 人",
        "前年比": "-1.69 %",
        "isval": "s01"
      },
      {
        "State": "s33",
        "val": "10801 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "1,347 人",
        "中央値との差": "6,385 人",
        "年度": "2019 年",
        "割合": "2.43 %",
        "full_name": "岡山県 ",
        "前年差": "107 人",
        "前年比": "1 %",
        "isval": "s33"
      },
      {
        "State": "s22",
        "val": "9933 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "479 人",
        "中央値との差": "5,517 人",
        "年度": "2019 年",
        "割合": "2.24 %",
        "full_name": "静岡県 ",
        "前年差": "259 人",
        "前年比": "2.68 %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "9244 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-210 人",
        "中央値との差": "4,828 人",
        "年度": "2019 年",
        "割合": "2.08 %",
        "full_name": "宮城県 ",
        "前年差": "658 人",
        "前年比": "7.66 %",
        "isval": "s04"
      },
      {
        "State": "s47",
        "val": "7238 ",
        "short_name": "沖縄 ",
        "順位": "16 位",
        "平均との差": "-2,216 人",
        "中央値との差": "2,822 人",
        "年度": "2019 年",
        "割合": "1.63 %",
        "full_name": "沖縄県 ",
        "前年差": "230 人",
        "前年比": "3.28 %",
        "isval": "s47"
      },
      {
        "State": "s07",
        "val": "6435 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "-3,019 人",
        "中央値との差": "2,019 人",
        "年度": "2019 年",
        "割合": "1.45 %",
        "full_name": "福島県 ",
        "前年差": "739 人",
        "前年比": "12.97 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "5943 ",
        "short_name": "鹿児島 ",
        "順位": "18 位",
        "平均との差": "-3,511 人",
        "中央値との差": "1,527 人",
        "年度": "2019 年",
        "割合": "1.34 %",
        "full_name": "鹿児島県 ",
        "前年差": "649 人",
        "前年比": "12.26 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "5539 ",
        "short_name": "岩手 ",
        "順位": "19 位",
        "平均との差": "-3,915 人",
        "中央値との差": "1,123 人",
        "年度": "2019 年",
        "割合": "1.25 %",
        "full_name": "岩手県 ",
        "前年差": "388 人",
        "前年比": "7.53 %",
        "isval": "s03"
      },
      {
        "State": "s35",
        "val": "5437 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "-4,017 人",
        "中央値との差": "1,021 人",
        "年度": "2019 年",
        "割合": "1.22 %",
        "full_name": "山口県 ",
        "前年差": "-150 人",
        "前年比": "-2.68 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "4687 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-4,767 人",
        "中央値との差": "271 人",
        "年度": "2019 年",
        "割合": "1.05 %",
        "full_name": "長崎県 ",
        "前年差": "-382 人",
        "前年比": "-7.54 %",
        "isval": "s42"
      },
      {
        "State": "s26",
        "val": "4623 ",
        "short_name": "京都 ",
        "順位": "22 位",
        "平均との差": "-4,831 人",
        "中央値との差": "207 人",
        "年度": "2019 年",
        "割合": "1.04 %",
        "full_name": "京都府 ",
        "前年差": "-2,670 人",
        "前年比": "-36.63 %",
        "isval": "s26"
      },
      {
        "State": "s38",
        "val": "4459 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-4,995 人",
        "中央値との差": "43 人",
        "年度": "2019 年",
        "割合": "1 %",
        "full_name": "愛媛県 ",
        "前年差": "217 人",
        "前年比": "5.12 %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "4416 ",
        "short_name": "滋賀 ",
        "順位": "24 位",
        "平均との差": "-5,038 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "0.99 %",
        "full_name": "滋賀県 ",
        "前年差": "580 人",
        "前年比": "15.12 %",
        "isval": "s25"
      },
      {
        "State": "s08",
        "val": "4412 ",
        "short_name": "茨城 ",
        "順位": "25 位",
        "平均との差": "-5,042 人",
        "中央値との差": "-4 人",
        "年度": "2019 年",
        "割合": "0.99 %",
        "full_name": "茨城県 ",
        "前年差": "522 人",
        "前年比": "13.42 %",
        "isval": "s08"
      },
      {
        "State": "s30",
        "val": "4007 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-5,447 人",
        "中央値との差": "-409 人",
        "年度": "2019 年",
        "割合": "0.9 %",
        "full_name": "和歌山県 ",
        "前年差": "60 人",
        "前年比": "1.52 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "3859 ",
        "short_name": "山梨 ",
        "順位": "27 位",
        "平均との差": "-5,595 人",
        "中央値との差": "-557 人",
        "年度": "2019 年",
        "割合": "0.87 %",
        "full_name": "山梨県 ",
        "前年差": "-152 人",
        "前年比": "-3.79 %",
        "isval": "s19"
      },
      {
        "State": "s09",
        "val": "3707 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-5,747 人",
        "中央値との差": "-709 人",
        "年度": "2019 年",
        "割合": "0.83 %",
        "full_name": "栃木県 ",
        "前年差": "321 人",
        "前年比": "9.48 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "3460 ",
        "short_name": "群馬 ",
        "順位": "29 位",
        "平均との差": "-5,994 人",
        "中央値との差": "-956 人",
        "年度": "2019 年",
        "割合": "0.78 %",
        "full_name": "群馬県 ",
        "前年差": "-54 人",
        "前年比": "-1.54 %",
        "isval": "s10"
      },
      {
        "State": "s06",
        "val": "3381 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-6,073 人",
        "中央値との差": "-1,035 人",
        "年度": "2019 年",
        "割合": "0.76 %",
        "full_name": "山形県 ",
        "前年差": "47 人",
        "前年比": "1.41 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "3256 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-6,198 人",
        "中央値との差": "-1,160 人",
        "年度": "2019 年",
        "割合": "0.73 %",
        "full_name": "青森県 ",
        "前年差": "-1,130 人",
        "前年比": "-25.7 %",
        "isval": "s02"
      },
      {
        "State": "s43",
        "val": "3161 ",
        "short_name": "熊本 ",
        "順位": "32 位",
        "平均との差": "-6,293 人",
        "中央値との差": "-1,255 人",
        "年度": "2019 年",
        "割合": "0.71 %",
        "full_name": "熊本県 ",
        "前年差": "-357 人",
        "前年比": "-10.15 %",
        "isval": "s43"
      },
      {
        "State": "s32",
        "val": "3133 ",
        "short_name": "島根 ",
        "順位": "33 位",
        "平均との差": "-6,321 人",
        "中央値との差": "-1,283 人",
        "年度": "2019 年",
        "割合": "0.71 %",
        "full_name": "島根県 ",
        "前年差": "-442 人",
        "前年比": "-12.36 %",
        "isval": "s32"
      },
      {
        "State": "s21",
        "val": "3073 ",
        "short_name": "岐阜 ",
        "順位": "34 位",
        "平均との差": "-6,381 人",
        "中央値との差": "-1,343 人",
        "年度": "2019 年",
        "割合": "0.69 %",
        "full_name": "岐阜県 ",
        "前年差": "-905 人",
        "前年比": "-22.75 %",
        "isval": "s21"
      },
      {
        "State": "s05",
        "val": "2893 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-6,561 人",
        "中央値との差": "-1,523 人",
        "年度": "2019 年",
        "割合": "0.65 %",
        "full_name": "秋田県 ",
        "前年差": "-173 人",
        "前年比": "-5.64 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "2725 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-6,729 人",
        "中央値との差": "-1,691 人",
        "年度": "2019 年",
        "割合": "0.61 %",
        "full_name": "福井県 ",
        "前年差": "-289 人",
        "前年比": "-9.59 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "2697 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-6,757 人",
        "中央値との差": "-1,719 人",
        "年度": "2019 年",
        "割合": "0.61 %",
        "full_name": "香川県 ",
        "前年差": "518 人",
        "前年比": "23.77 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "2543 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-6,911 人",
        "中央値との差": "-1,873 人",
        "年度": "2019 年",
        "割合": "0.57 %",
        "full_name": "佐賀県 ",
        "前年差": "-114 人",
        "前年比": "-4.29 %",
        "isval": "s41"
      },
      {
        "State": "s24",
        "val": "2449 ",
        "short_name": "三重 ",
        "順位": "39 位",
        "平均との差": "-7,005 人",
        "中央値との差": "-1,967 人",
        "年度": "2019 年",
        "割合": "0.55 %",
        "full_name": "三重県 ",
        "前年差": "120 人",
        "前年比": "5.15 %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "2416 ",
        "short_name": "大分 ",
        "順位": "40 位",
        "平均との差": "-7,038 人",
        "中央値との差": "-2,000 人",
        "年度": "2019 年",
        "割合": "0.54 %",
        "full_name": "大分県 ",
        "前年差": "-1,390 人",
        "前年比": "-36.45 %",
        "isval": "s44"
      },
      {
        "State": "s39",
        "val": "2398 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-7,056 人",
        "中央値との差": "-2,018 人",
        "年度": "2019 年",
        "割合": "0.54 %",
        "full_name": "高知県 ",
        "前年差": "-227 人",
        "前年比": "-8.65 %",
        "isval": "s39"
      },
      {
        "State": "s45",
        "val": "2384 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-7,070 人",
        "中央値との差": "-2,032 人",
        "年度": "2019 年",
        "割合": "0.54 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,510 人",
        "前年比": "-38.78 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "1985 ",
        "short_name": "富山 ",
        "順位": "43 位",
        "平均との差": "-7,469 人",
        "中央値との差": "-2,431 人",
        "年度": "2019 年",
        "割合": "0.45 %",
        "full_name": "富山県 ",
        "前年差": "167 人",
        "前年比": "9.19 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "1948 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-7,506 人",
        "中央値との差": "-2,468 人",
        "年度": "2019 年",
        "割合": "0.44 %",
        "full_name": "奈良県 ",
        "前年差": "115 人",
        "前年比": "6.27 %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "1903 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-7,551 人",
        "中央値との差": "-2,513 人",
        "年度": "2019 年",
        "割合": "0.43 %",
        "full_name": "鳥取県 ",
        "前年差": "-5 人",
        "前年比": "-0.26 %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "1772 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-7,682 人",
        "中央値との差": "-2,644 人",
        "年度": "2019 年",
        "割合": "0.4 %",
        "full_name": "徳島県 ",
        "前年差": "-350 人",
        "前年比": "-16.49 %",
        "isval": "s36"
      },
      {
        "State": "s17",
        "val": "1649 ",
        "short_name": "石川 ",
        "順位": "47 位",
        "平均との差": "-7,805 人",
        "中央値との差": "-2,767 人",
        "年度": "2019 年",
        "割合": "0.37 %",
        "full_name": "石川県 ",
        "前年差": "-277 人",
        "前年比": "-14.38 %",
        "isval": "s17"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "新潟", "大阪", "兵庫", "広島", "千葉", "長野", "北海道", "岡山", "静岡", "宮城", "沖縄", "福島", "鹿児島", "岩手", "山口", "長崎", "京都", "愛媛", "滋賀", "茨城", "和歌山", "山梨", "栃木", "群馬", "山形", "青森", "熊本", "島根", "岐阜", "秋田", "福井", "香川", "佐賀", "三重", "大分", "高知", "宮崎", "富山", "奈良", "鳥取", "徳島", "石川"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2014,
        "平均": 9251,
        "全国": 434796,
        "北海道": 12568,
        "青森": 5172,
        "岩手": 6919,
        "宮城": 9582,
        "秋田": 4083,
        "山形": 2844,
        "福島": 6835,
        "茨城": 5321,
        "栃木": 3978,
        "群馬": 4131,
        "埼玉": 16580,
        "千葉": 15381,
        "東京": 64808,
        "神奈川": 33729,
        "新潟": 16486,
        "富山": 2454,
        "石川": 2010,
        "福井": 3121,
        "山梨": 3446,
        "長野": 11545,
        "岐阜": 3354,
        "静岡": 10072,
        "愛知": 22609,
        "三重": 2524,
        "滋賀": 3980,
        "京都": 9143,
        "大阪": 21555,
        "兵庫": 15179,
        "奈良": 2164,
        "和歌山": 4305,
        "鳥取": 2024,
        "島根": 3590,
        "岡山": 10248,
        "広島": 16167,
        "山口": 6076,
        "徳島": 1773,
        "香川": 3029,
        "愛媛": 4566,
        "高知": 2315,
        "福岡": 36200,
        "佐賀": 2067,
        "長崎": 4360,
        "熊本": 3708,
        "大分": 2409,
        "宮崎": 2529,
        "鹿児島": 3980,
        "沖縄": 3877
      },
      {
        "year": 2015,
        "平均": 9367,
        "全国": 440261,
        "北海道": 12585,
        "青森": 4498,
        "岩手": 6827,
        "宮城": 9693,
        "秋田": 3246,
        "山形": 3046,
        "福島": 6575,
        "茨城": 4531,
        "栃木": 4359,
        "群馬": 4206,
        "埼玉": 18177,
        "千葉": 13852,
        "東京": 69330,
        "神奈川": 38498,
        "新潟": 18843,
        "富山": 2249,
        "石川": 1830,
        "福井": 3193,
        "山梨": 3558,
        "長野": 10831,
        "岐阜": 3658,
        "静岡": 8729,
        "愛知": 22531,
        "三重": 2938,
        "滋賀": 3916,
        "京都": 8614,
        "大阪": 20033,
        "兵庫": 14889,
        "奈良": 2176,
        "和歌山": 4336,
        "鳥取": 2128,
        "島根": 3208,
        "岡山": 9186,
        "広島": 15271,
        "山口": 6897,
        "徳島": 2076,
        "香川": 2844,
        "愛媛": 4102,
        "高知": 2293,
        "福岡": 37615,
        "佐賀": 2040,
        "長崎": 3631,
        "熊本": 3550,
        "大分": 2736,
        "宮崎": 2609,
        "鹿児島": 4252,
        "沖縄": 4076
      },
      {
        "year": 2016,
        "平均": 9249,
        "全国": 434684,
        "北海道": 13386,
        "青森": 4504,
        "岩手": 6157,
        "宮城": 8591,
        "秋田": 2926,
        "山形": 3366,
        "福島": 5287,
        "茨城": 4320,
        "栃木": 3892,
        "群馬": 4240,
        "埼玉": 19898,
        "千葉": 13890,
        "東京": 70201,
        "神奈川": 36848,
        "新潟": 18603,
        "富山": 2122,
        "石川": 1869,
        "福井": 3370,
        "山梨": 4065,
        "長野": 12325,
        "岐阜": 3235,
        "静岡": 8711,
        "愛知": 20978,
        "三重": 2690,
        "滋賀": 4596,
        "京都": 7664,
        "大阪": 19669,
        "兵庫": 15111,
        "奈良": 1830,
        "和歌山": 4478,
        "鳥取": 2430,
        "島根": 3324,
        "岡山": 9918,
        "広島": 15449,
        "山口": 5813,
        "徳島": 1965,
        "香川": 2202,
        "愛媛": 3912,
        "高知": 2251,
        "福岡": 30337,
        "佐賀": 1918,
        "長崎": 3742,
        "熊本": 4880,
        "大分": 3143,
        "宮崎": 4059,
        "鹿児島": 4471,
        "沖縄": 6048
      },
      {
        "year": 2017,
        "平均": 9245,
        "全国": 434529,
        "北海道": 12168,
        "青森": 4458,
        "岩手": 5415,
        "宮城": 9064,
        "秋田": 3449,
        "山形": 3226,
        "福島": 5318,
        "茨城": 3987,
        "栃木": 3682,
        "群馬": 4124,
        "埼玉": 18265,
        "千葉": 13353,
        "東京": 74910,
        "神奈川": 35649,
        "新潟": 17869,
        "富山": 2124,
        "石川": 2204,
        "福井": 3009,
        "山梨": 3629,
        "長野": 11762,
        "岐阜": 2886,
        "静岡": 7403,
        "愛知": 19405,
        "三重": 2390,
        "滋賀": 3997,
        "京都": 6799,
        "大阪": 19717,
        "兵庫": 16023,
        "奈良": 1911,
        "和歌山": 4182,
        "鳥取": 2284,
        "島根": 3224,
        "岡山": 10093,
        "広島": 16769,
        "山口": 5300,
        "徳島": 1830,
        "香川": 2284,
        "愛媛": 3623,
        "高知": 2166,
        "福岡": 31614,
        "佐賀": 2329,
        "長崎": 5093,
        "熊本": 4067,
        "大分": 3763,
        "宮崎": 6372,
        "鹿児島": 4467,
        "沖縄": 6873
      },
      {
        "year": 2018,
        "平均": 9534,
        "全国": 448094,
        "北海道": 12698,
        "青森": 4382,
        "岩手": 5151,
        "宮城": 8586,
        "秋田": 3066,
        "山形": 3334,
        "福島": 5696,
        "茨城": 3890,
        "栃木": 3386,
        "群馬": 3514,
        "埼玉": 20608,
        "千葉": 13858,
        "東京": 72217,
        "神奈川": 36484,
        "新潟": 17798,
        "富山": 1818,
        "石川": 1926,
        "福井": 3014,
        "山梨": 4011,
        "長野": 13420,
        "岐阜": 3978,
        "静岡": 9674,
        "愛知": 22981,
        "三重": 2329,
        "滋賀": 3836,
        "京都": 7295,
        "大阪": 19524,
        "兵庫": 17194,
        "奈良": 1833,
        "和歌山": 3947,
        "鳥取": 1908,
        "島根": 3575,
        "岡山": 10694,
        "広島": 19080,
        "山口": 5587,
        "徳島": 2122,
        "香川": 2179,
        "愛媛": 4242,
        "高知": 2625,
        "福岡": 33392,
        "佐賀": 2657,
        "長崎": 5069,
        "熊本": 3518,
        "大分": 3802,
        "宮崎": 3894,
        "鹿児島": 5294,
        "沖縄": 7008
      },
      {
        "year": 2019,
        "平均": 9454,
        "全国": 444331,
        "北海道": 12484,
        "青森": 3256,
        "岩手": 5539,
        "宮城": 9244,
        "秋田": 2893,
        "山形": 3381,
        "福島": 6435,
        "茨城": 4412,
        "栃木": 3707,
        "群馬": 3460,
        "埼玉": 21572,
        "千葉": 14682,
        "東京": 69928,
        "神奈川": 41817,
        "新潟": 17992,
        "富山": 1985,
        "石川": 1649,
        "福井": 2725,
        "山梨": 3859,
        "長野": 13993,
        "岐阜": 3073,
        "静岡": 9933,
        "愛知": 20535,
        "三重": 2449,
        "滋賀": 4416,
        "京都": 4623,
        "大阪": 17951,
        "兵庫": 16222,
        "奈良": 1948,
        "和歌山": 4007,
        "鳥取": 1903,
        "島根": 3133,
        "岡山": 10801,
        "広島": 15692,
        "山口": 5437,
        "徳島": 1772,
        "香川": 2697,
        "愛媛": 4459,
        "高知": 2398,
        "福岡": 37497,
        "佐賀": 2543,
        "長崎": 4687,
        "熊本": 3161,
        "大分": 2416,
        "宮崎": 2384,
        "鹿児島": 5943,
        "沖縄": 7238
      }
    ]
  }
}
);
}
