export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530244",
      "cat01_jp": "I530244_診療科目別一般診療所数（乳腺外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "施設",
      "value": "72",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "72",
      "value_min": "0",
      "value_all_max": "154",
      "value_all_min": "0",
      "allPro": "19.78",
      "areaPro": "46.75",
      "mean": "7.74",
      "median": "5",
      "mean_dif": "64.3",
      "median_dif": "67",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2008",
      "last_dif": null,
      "last_pro": null,
      "title": "診療科目別一般診療所数（乳腺外科）",
      "title_full": "診療科目別一般診療所数（乳腺外科）",
      "title_link": "診療科目別一般診療所数（乳腺外科）",
      "title_txt": "診療科目別一般診療所数（乳腺外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 8 施設<br>全国 364 施設",
      "sum1": "全国では364施設で、平均は8施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "千葉県", "鳥取県", "愛媛県", "山梨県"],
      "rank123_val": [72, 25, 22, 1, 1, 0],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "chiba_kensho.png", "tottori_kensho.png", "ehime_kenki.png", "yamanashi_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530244",
      "cat01_jp": "I530244_診療科目別一般診療所数（乳腺外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "施設",
      "value": "96",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "96",
      "value_min": "0",
      "value_all_max": "154",
      "value_all_min": "0",
      "allPro": "19.2",
      "areaPro": "62.34",
      "mean": "10.9",
      "median": "5",
      "mean_dif": "85.1",
      "median_dif": "91",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "24",
      "last_pro": "33.33",
      "title": "診療科目別一般診療所数（乳腺外科）",
      "title_full": "診療科目別一般診療所数（乳腺外科）",
      "title_link": "診療科目別一般診療所数（乳腺外科）",
      "title_txt": "診療科目別一般診療所数（乳腺外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 11 施設<br>全国 500 施設",
      "sum1": "全国では500施設で、平均は11施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "鳥取県", "島根県", "福島県"],
      "rank123_val": [96, 36, 33, 0, 0, "NA"],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tottori_kensho.png", "shimane_kensho.png", "fukushima_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530244",
      "cat01_jp": "I530244_診療科目別一般診療所数（乳腺外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "施設",
      "value": "124",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "124",
      "value_min": "1",
      "value_all_max": "154",
      "value_all_min": "0",
      "allPro": "18.67",
      "areaPro": "80.52",
      "mean": "14.1",
      "median": "7",
      "mean_dif": "110",
      "median_dif": "117",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "28",
      "last_pro": "29.17",
      "title": "診療科目別一般診療所数（乳腺外科）",
      "title_full": "診療科目別一般診療所数（乳腺外科）",
      "title_link": "診療科目別一般診療所数（乳腺外科）",
      "title_txt": "診療科目別一般診療所数（乳腺外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 14 施設<br>全国 664 施設",
      "sum1": "全国では664施設で、平均は14施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "愛知県", "神奈川県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [124, 42, 40, 2, 2, 1],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "kanagawa_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530244",
      "cat01_jp": "I530244_診療科目別一般診療所数（乳腺外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "施設",
      "value": "154",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "154",
      "value_min": "0",
      "value_all_max": "154",
      "value_all_min": "0",
      "allPro": "19.35",
      "areaPro": "100",
      "mean": "16.9",
      "median": "9",
      "mean_dif": "137",
      "median_dif": "145",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2017",
      "last_dif": "30",
      "last_pro": "24.19",
      "title": "診療科目別一般診療所数（乳腺外科）",
      "title_full": "診療科目別一般診療所数（乳腺外科）",
      "title_link": "診療科目別一般診療所数（乳腺外科）",
      "title_txt": "診療科目別一般診療所数（乳腺外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 17 施設<br>全国 796 施設",
      "sum1": "全国では796施設で、平均は17施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "愛媛県", "島根県", "鳥取県"],
      "rank123_val": [154, 55, 55, 3, 2, 0],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "ehime_kenki.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 72,
          "n2": 46.75,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 19.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 25,
          "n2": 16.23,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 6.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 14.29,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 6.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 16,
          "n2": 10.39,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 15,
          "n2": 9.74,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 9.09,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 3.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 14,
          "n2": 9.09,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 3.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 8.44,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 7.79,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 7.14,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 10,
          "n2": 6.49,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 6.49,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 5.84,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 4.55,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 3.9,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 3.9,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 6,
          "n2": 3.9,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.65,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.65,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 72
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 96,
          "n2": 62.34,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 19.2,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 36,
          "n2": 23.38,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 7.2,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 21.43,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 6.6,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 135.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 18.18,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 5.6,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 27.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 26,
          "n2": 16.88,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 5.2,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 73.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 16.23,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 56.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 15.58,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 166.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 12.99,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 566.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 11.69,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 3.6,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 38.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 17,
          "n2": 11.04,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 70,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 9.09,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 27.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 8.44,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 6.49,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 10,
          "n2": 6.49,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 10,
          "n2": 6.49,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -28.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 5.84,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -10,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 9,
          "n2": 5.84,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 125,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 5.19,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 60,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 4.55,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 16.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 4.55,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 40,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 3.9,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -71.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.65,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.65,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.65,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": "NA",
          "n2": "NA",
          "n3": "施設",
          "n4": 96
        },
        "pro": {
          "n1": "NA",
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 124,
          "n2": 80.52,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 18.67,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 29.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 42,
          "n2": 27.27,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 6.33,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 25.97,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 6.02,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 21.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 40,
          "n2": 25.97,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 6.02,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 22.08,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 5.12,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 21.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 33,
          "n2": 21.43,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 4.97,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 26.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 17.53,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 14.94,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 3.46,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 27.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 21,
          "n2": 13.64,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 3.16,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 20,
          "n2": 12.99,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 19,
          "n2": 12.34,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 17,
          "n2": 11.04,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 30.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 15,
          "n2": 9.74,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 9.09,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 40,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 13,
          "n2": 8.44,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 30,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 7.79,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 71.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 7.79,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 140,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 7.14,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 120,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 10,
          "n2": 6.49,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 5.19,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 5.19,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 5.19,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -11.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 4.55,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 4.55,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 4.55,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 40,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 7,
          "n2": 4.55,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 40,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 3.9,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 6,
          "n2": 3.9,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 3.9,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 3.9,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 3.9,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 400,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0.65,
          "n3": "施設",
          "n4": 124
        },
        "pro": {
          "n1": 0.15,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 154,
          "n2": 100,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 19.35,
          "n2": "%"
        },
        "dif": {
          "n1": 30,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 24.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 55,
          "n2": 35.71,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 6.91,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 30.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 55,
          "n2": 35.71,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 6.91,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 37.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 31.17,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 6.03,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 29.22,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 5.65,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 32.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 38,
          "n2": 24.68,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 4.77,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 40.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 35,
          "n2": 22.73,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 20.13,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 34.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 25,
          "n2": 16.23,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 12.99,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 12.99,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 11.69,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 17,
          "n2": 11.04,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 9.74,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 9.74,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 114.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 14,
          "n2": 9.09,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 8.44,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 62.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 8.44,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 18.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 7.14,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 6.49,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 6.49,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 42.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 5.84,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 9,
          "n2": 5.84,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 9,
          "n2": 5.84,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -10,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 5.19,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 5.19,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 5.19,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 60,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 3.9,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 3.9,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 3.9,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 6,
          "n2": 3.9,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 3.9,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 3.25,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 2.6,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 3,
          "n2": 1.95,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 1.3,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 154
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2008": [
      {
        "State": "s13",
        "val": "72 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "64.3 施設",
        "中央値との差": "67 施設",
        "年度": "2008 年",
        "割合": "19.78 %",
        "full_name": "東京都 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "25 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "17.3 施設",
        "中央値との差": "20 施設",
        "年度": "2008 年",
        "割合": "6.87 %",
        "full_name": "大阪府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "22 ",
        "short_name": "千葉 ",
        "順位": "3 位",
        "平均との差": "14.3 施設",
        "中央値との差": "17 施設",
        "年度": "2008 年",
        "割合": "6.04 %",
        "full_name": "千葉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "16 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "8.26 施設",
        "中央値との差": "11 施設",
        "年度": "2008 年",
        "割合": "4.4 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "15 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "7.26 施設",
        "中央値との差": "10 施設",
        "年度": "2008 年",
        "割合": "4.12 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s14",
        "val": "14 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "6.26 施設",
        "中央値との差": "9 施設",
        "年度": "2008 年",
        "割合": "3.85 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "14 ",
        "short_name": "京都 ",
        "順位": "6 位",
        "平均との差": "6.26 施設",
        "中央値との差": "9 施設",
        "年度": "2008 年",
        "割合": "3.85 %",
        "full_name": "京都府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s40",
        "val": "13 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "5.26 施設",
        "中央値との差": "8 施設",
        "年度": "2008 年",
        "割合": "3.57 %",
        "full_name": "福岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s09",
        "val": "12 ",
        "short_name": "栃木 ",
        "順位": "9 位",
        "平均との差": "4.26 施設",
        "中央値との差": "7 施設",
        "年度": "2008 年",
        "割合": "3.3 %",
        "full_name": "栃木県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s34",
        "val": "11 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "3.26 施設",
        "中央値との差": "6 施設",
        "年度": "2008 年",
        "割合": "3.02 %",
        "full_name": "広島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "10 ",
        "short_name": "北海道 ",
        "順位": "12 位",
        "平均との差": "2.26 施設",
        "中央値との差": "5 施設",
        "年度": "2008 年",
        "割合": "2.75 %",
        "full_name": "北海道 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s30",
        "val": "10 ",
        "short_name": "和歌山 ",
        "順位": "12 位",
        "平均との差": "2.26 施設",
        "中央値との差": "5 施設",
        "年度": "2008 年",
        "割合": "2.75 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s23",
        "val": "9 ",
        "short_name": "愛知 ",
        "順位": "13 位",
        "平均との差": "1.26 施設",
        "中央値との差": "4 施設",
        "年度": "2008 年",
        "割合": "2.47 %",
        "full_name": "愛知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s16",
        "val": "7 ",
        "short_name": "富山 ",
        "順位": "14 位",
        "平均との差": "-0.74 施設",
        "中央値との差": "2 施設",
        "年度": "2008 年",
        "割合": "1.92 %",
        "full_name": "富山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s04",
        "val": "6 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-1.74 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "1.65 %",
        "full_name": "宮城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "6 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-1.74 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "1.65 %",
        "full_name": "茨城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "6 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-1.74 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "1.65 %",
        "full_name": "群馬県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s03",
        "val": "5 ",
        "short_name": "岩手 ",
        "順位": "21 位",
        "平均との差": "-2.74 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.37 %",
        "full_name": "岩手県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s20",
        "val": "5 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-2.74 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.37 %",
        "full_name": "長野県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "5 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-2.74 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.37 %",
        "full_name": "三重県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "5 ",
        "short_name": "奈良 ",
        "順位": "21 位",
        "平均との差": "-2.74 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.37 %",
        "full_name": "奈良県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "5 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-2.74 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.37 %",
        "full_name": "長崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "5 ",
        "short_name": "大分 ",
        "順位": "21 位",
        "平均との差": "-2.74 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.37 %",
        "full_name": "大分県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "5 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-2.74 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.37 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s06",
        "val": "4 ",
        "short_name": "山形 ",
        "順位": "28 位",
        "平均との差": "-3.74 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "1.1 %",
        "full_name": "山形県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s15",
        "val": "4 ",
        "short_name": "新潟 ",
        "順位": "28 位",
        "平均との差": "-3.74 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "1.1 %",
        "full_name": "新潟県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "4 ",
        "short_name": "岡山 ",
        "順位": "28 位",
        "平均との差": "-3.74 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "1.1 %",
        "full_name": "岡山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s36",
        "val": "4 ",
        "short_name": "徳島 ",
        "順位": "28 位",
        "平均との差": "-3.74 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "1.1 %",
        "full_name": "徳島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s43",
        "val": "4 ",
        "short_name": "熊本 ",
        "順位": "28 位",
        "平均との差": "-3.74 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "1.1 %",
        "full_name": "熊本県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "4 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-3.74 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "1.1 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s05",
        "val": "3 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-4.74 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0.82 %",
        "full_name": "秋田県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s07",
        "val": "3 ",
        "short_name": "福島 ",
        "順位": "34 位",
        "平均との差": "-4.74 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0.82 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s17",
        "val": "3 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-4.74 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0.82 %",
        "full_name": "石川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s21",
        "val": "3 ",
        "short_name": "岐阜 ",
        "順位": "34 位",
        "平均との差": "-4.74 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0.82 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s22",
        "val": "3 ",
        "short_name": "静岡 ",
        "順位": "34 位",
        "平均との差": "-4.74 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0.82 %",
        "full_name": "静岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s35",
        "val": "3 ",
        "short_name": "山口 ",
        "順位": "34 位",
        "平均との差": "-4.74 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0.82 %",
        "full_name": "山口県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "3 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-4.74 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "2 ",
        "short_name": "青森 ",
        "順位": "41 位",
        "平均との差": "-5.74 施設",
        "中央値との差": "-3 施設",
        "年度": "2008 年",
        "割合": "0.55 %",
        "full_name": "青森県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s18",
        "val": "2 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-5.74 施設",
        "中央値との差": "-3 施設",
        "年度": "2008 年",
        "割合": "0.55 %",
        "full_name": "福井県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s25",
        "val": "2 ",
        "short_name": "滋賀 ",
        "順位": "41 位",
        "平均との差": "-5.74 施設",
        "中央値との差": "-3 施設",
        "年度": "2008 年",
        "割合": "0.55 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s32",
        "val": "2 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-5.74 施設",
        "中央値との差": "-3 施設",
        "年度": "2008 年",
        "割合": "0.55 %",
        "full_name": "島根県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "2 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-5.74 施設",
        "中央値との差": "-3 施設",
        "年度": "2008 年",
        "割合": "0.55 %",
        "full_name": "高知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "2 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-5.74 施設",
        "中央値との差": "-3 施設",
        "年度": "2008 年",
        "割合": "0.55 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "2 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-5.74 施設",
        "中央値との差": "-3 施設",
        "年度": "2008 年",
        "割合": "0.55 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s31",
        "val": "1 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-6.74 施設",
        "中央値との差": "-4 施設",
        "年度": "2008 年",
        "割合": "0.27 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s38",
        "val": "1 ",
        "short_name": "愛媛 ",
        "順位": "46 位",
        "平均との差": "-6.74 施設",
        "中央値との差": "-4 施設",
        "年度": "2008 年",
        "割合": "0.27 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s19",
        "val": "0 ",
        "short_name": "山梨 ",
        "順位": "47 位",
        "平均との差": "-7.74 施設",
        "中央値との差": "-5 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "山梨県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s19"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "96 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "85.1 施設",
        "中央値との差": "91 施設",
        "年度": "2011 年",
        "割合": "19.2 %",
        "full_name": "東京都 ",
        "前年差": "24 施設",
        "前年比": "33.33 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "36 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "25.1 施設",
        "中央値との差": "31 施設",
        "年度": "2011 年",
        "割合": "7.2 %",
        "full_name": "大阪府 ",
        "前年差": "11 施設",
        "前年比": "44 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "33 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "22.1 施設",
        "中央値との差": "28 施設",
        "年度": "2011 年",
        "割合": "6.6 %",
        "full_name": "神奈川県 ",
        "前年差": "19 施設",
        "前年比": "135.71 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "28 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "17.1 施設",
        "中央値との差": "23 施設",
        "年度": "2011 年",
        "割合": "5.6 %",
        "full_name": "千葉県 ",
        "前年差": "6 施設",
        "前年比": "27.27 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "26 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "15.1 施設",
        "中央値との差": "21 施設",
        "年度": "2011 年",
        "割合": "5.2 %",
        "full_name": "兵庫県 ",
        "前年差": "11 施設",
        "前年比": "73.33 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "25 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "14.1 施設",
        "中央値との差": "20 施設",
        "年度": "2011 年",
        "割合": "5 %",
        "full_name": "埼玉県 ",
        "前年差": "9 施設",
        "前年比": "56.25 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "24 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "13.1 施設",
        "中央値との差": "19 施設",
        "年度": "2011 年",
        "割合": "4.8 %",
        "full_name": "愛知県 ",
        "前年差": "15 施設",
        "前年比": "166.67 %",
        "isval": "s23"
      },
      {
        "State": "s22",
        "val": "20 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "9.1 施設",
        "中央値との差": "15 施設",
        "年度": "2011 年",
        "割合": "4 %",
        "full_name": "静岡県 ",
        "前年差": "17 施設",
        "前年比": "566.67 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "18 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "7.1 施設",
        "中央値との差": "13 施設",
        "年度": "2011 年",
        "割合": "3.6 %",
        "full_name": "福岡県 ",
        "前年差": "5 施設",
        "前年比": "38.46 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "17 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "6.1 施設",
        "中央値との差": "12 施設",
        "年度": "2011 年",
        "割合": "3.4 %",
        "full_name": "北海道 ",
        "前年差": "7 施設",
        "前年比": "70 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "14 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "3.1 施設",
        "中央値との差": "9 施設",
        "年度": "2011 年",
        "割合": "2.8 %",
        "full_name": "広島県 ",
        "前年差": "3 施設",
        "前年比": "27.27 %",
        "isval": "s34"
      },
      {
        "State": "s09",
        "val": "13 ",
        "short_name": "栃木 ",
        "順位": "12 位",
        "平均との差": "2.1 施設",
        "中央値との差": "8 施設",
        "年度": "2011 年",
        "割合": "2.6 %",
        "full_name": "栃木県 ",
        "前年差": "1 施設",
        "前年比": "8.33 %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "10 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-0.9 施設",
        "中央値との差": "5 施設",
        "年度": "2011 年",
        "割合": "2 %",
        "full_name": "茨城県 ",
        "前年差": "4 施設",
        "前年比": "66.67 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "10 ",
        "short_name": "群馬 ",
        "順位": "14 位",
        "平均との差": "-0.9 施設",
        "中央値との差": "5 施設",
        "年度": "2011 年",
        "割合": "2 %",
        "full_name": "群馬県 ",
        "前年差": "4 施設",
        "前年比": "66.67 %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "10 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-0.9 施設",
        "中央値との差": "5 施設",
        "年度": "2011 年",
        "割合": "2 %",
        "full_name": "京都府 ",
        "前年差": "-4 施設",
        "前年比": "-28.57 %",
        "isval": "s26"
      },
      {
        "State": "s30",
        "val": "9 ",
        "short_name": "和歌山 ",
        "順位": "16 位",
        "平均との差": "-1.9 施設",
        "中央値との差": "4 施設",
        "年度": "2011 年",
        "割合": "1.8 %",
        "full_name": "和歌山県 ",
        "前年差": "-1 施設",
        "前年比": "-10 %",
        "isval": "s30"
      },
      {
        "State": "s46",
        "val": "9 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "-1.9 施設",
        "中央値との差": "4 施設",
        "年度": "2011 年",
        "割合": "1.8 %",
        "full_name": "鹿児島県 ",
        "前年差": "5 施設",
        "前年比": "125 %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "8 ",
        "short_name": "沖縄 ",
        "順位": "18 位",
        "平均との差": "-2.9 施設",
        "中央値との差": "3 施設",
        "年度": "2011 年",
        "割合": "1.6 %",
        "full_name": "沖縄県 ",
        "前年差": "3 施設",
        "前年比": "60 %",
        "isval": "s47"
      },
      {
        "State": "s04",
        "val": "7 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-3.9 施設",
        "中央値との差": "2 施設",
        "年度": "2011 年",
        "割合": "1.4 %",
        "full_name": "宮城県 ",
        "前年差": "1 施設",
        "前年比": "16.67 %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "7 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-3.9 施設",
        "中央値との差": "2 施設",
        "年度": "2011 年",
        "割合": "1.4 %",
        "full_name": "三重県 ",
        "前年差": "2 施設",
        "前年比": "40 %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "6 ",
        "short_name": "奈良 ",
        "順位": "21 位",
        "平均との差": "-4.9 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "1.2 %",
        "full_name": "奈良県 ",
        "前年差": "1 施設",
        "前年比": "20 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "5 ",
        "short_name": "秋田 ",
        "順位": "24 位",
        "平均との差": "-5.9 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "秋田県 ",
        "前年差": "2 施設",
        "前年比": "66.67 %",
        "isval": "s05"
      },
      {
        "State": "s20",
        "val": "5 ",
        "short_name": "長野 ",
        "順位": "24 位",
        "平均との差": "-5.9 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "長野県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s35",
        "val": "5 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-5.9 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "山口県 ",
        "前年差": "2 施設",
        "前年比": "66.67 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "5 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-5.9 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "長崎県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "5 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-5.9 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "熊本県 ",
        "前年差": "1 施設",
        "前年比": "25 %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "5 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-5.9 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "大分県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "4 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-6.9 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.8 %",
        "full_name": "青森県 ",
        "前年差": "2 施設",
        "前年比": "100 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "4 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-6.9 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.8 %",
        "full_name": "岩手県 ",
        "前年差": "-1 施設",
        "前年比": "-20 %",
        "isval": "s03"
      },
      {
        "State": "s15",
        "val": "4 ",
        "short_name": "新潟 ",
        "順位": "30 位",
        "平均との差": "-6.9 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.8 %",
        "full_name": "新潟県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "4 ",
        "short_name": "岐阜 ",
        "順位": "30 位",
        "平均との差": "-6.9 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.8 %",
        "full_name": "岐阜県 ",
        "前年差": "1 施設",
        "前年比": "33.33 %",
        "isval": "s21"
      },
      {
        "State": "s41",
        "val": "4 ",
        "short_name": "佐賀 ",
        "順位": "30 位",
        "平均との差": "-6.9 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.8 %",
        "full_name": "佐賀県 ",
        "前年差": "2 施設",
        "前年比": "100 %",
        "isval": "s41"
      },
      {
        "State": "s33",
        "val": "3 ",
        "short_name": "岡山 ",
        "順位": "34 位",
        "平均との差": "-7.9 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "0.6 %",
        "full_name": "岡山県 ",
        "前年差": "-1 施設",
        "前年比": "-25 %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "3 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-7.9 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "0.6 %",
        "full_name": "香川県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "3 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-7.9 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "0.6 %",
        "full_name": "宮崎県 ",
        "前年差": "1 施設",
        "前年比": "50 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "2 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-8.9 施設",
        "中央値との差": "-3 施設",
        "年度": "2011 年",
        "割合": "0.4 %",
        "full_name": "山形県 ",
        "前年差": "-2 施設",
        "前年比": "-50 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "2 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-8.9 施設",
        "中央値との差": "-3 施設",
        "年度": "2011 年",
        "割合": "0.4 %",
        "full_name": "富山県 ",
        "前年差": "-5 施設",
        "前年比": "-71.43 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "2 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-8.9 施設",
        "中央値との差": "-3 施設",
        "年度": "2011 年",
        "割合": "0.4 %",
        "full_name": "石川県 ",
        "前年差": "-1 施設",
        "前年比": "-33.33 %",
        "isval": "s17"
      },
      {
        "State": "s36",
        "val": "2 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-8.9 施設",
        "中央値との差": "-3 施設",
        "年度": "2011 年",
        "割合": "0.4 %",
        "full_name": "徳島県 ",
        "前年差": "-2 施設",
        "前年比": "-50 %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "2 ",
        "short_name": "愛媛 ",
        "順位": "38 位",
        "平均との差": "-8.9 施設",
        "中央値との差": "-3 施設",
        "年度": "2011 年",
        "割合": "0.4 %",
        "full_name": "愛媛県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "2 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-8.9 施設",
        "中央値との差": "-3 施設",
        "年度": "2011 年",
        "割合": "0.4 %",
        "full_name": "高知県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "1 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-9.9 施設",
        "中央値との差": "-4 施設",
        "年度": "2011 年",
        "割合": "0.2 %",
        "full_name": "福井県 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "1 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-9.9 施設",
        "中央値との差": "-4 施設",
        "年度": "2011 年",
        "割合": "0.2 %",
        "full_name": "山梨県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s19"
      },
      {
        "State": "s25",
        "val": "1 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-9.9 施設",
        "中央値との差": "-4 施設",
        "年度": "2011 年",
        "割合": "0.2 %",
        "full_name": "滋賀県 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s25"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-10.9 施設",
        "中央値との差": "-5 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-10.9 施設",
        "中央値との差": "-5 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "-2 施設",
        "前年比": "-100 %",
        "isval": "s32"
      },
      {
        "State": "s07",
        "val": "NA ",
        "short_name": "福島 ",
        "順位": "NA",
        "平均との差": "NA 施設",
        "中央値との差": "NA 施設",
        "年度": "2011 年",
        "割合": "NA %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "NA"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "124 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "110 施設",
        "中央値との差": "117 施設",
        "年度": "2014 年",
        "割合": "18.67 %",
        "full_name": "東京都 ",
        "前年差": "28 施設",
        "前年比": "29.17 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "42 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "27.9 施設",
        "中央値との差": "35 施設",
        "年度": "2014 年",
        "割合": "6.33 %",
        "full_name": "愛知県 ",
        "前年差": "18 施設",
        "前年比": "75 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "40 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "25.9 施設",
        "中央値との差": "33 施設",
        "年度": "2014 年",
        "割合": "6.02 %",
        "full_name": "神奈川県 ",
        "前年差": "7 施設",
        "前年比": "21.21 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "40 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "25.9 施設",
        "中央値との差": "33 施設",
        "年度": "2014 年",
        "割合": "6.02 %",
        "full_name": "大阪府 ",
        "前年差": "4 施設",
        "前年比": "11.11 %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "34 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "19.9 施設",
        "中央値との差": "27 施設",
        "年度": "2014 年",
        "割合": "5.12 %",
        "full_name": "千葉県 ",
        "前年差": "6 施設",
        "前年比": "21.43 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "33 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "18.9 施設",
        "中央値との差": "26 施設",
        "年度": "2014 年",
        "割合": "4.97 %",
        "full_name": "兵庫県 ",
        "前年差": "7 施設",
        "前年比": "26.92 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "27 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "12.9 施設",
        "中央値との差": "20 施設",
        "年度": "2014 年",
        "割合": "4.07 %",
        "full_name": "埼玉県 ",
        "前年差": "2 施設",
        "前年比": "8 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "23 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "8.9 施設",
        "中央値との差": "16 施設",
        "年度": "2014 年",
        "割合": "3.46 %",
        "full_name": "福岡県 ",
        "前年差": "5 施設",
        "前年比": "27.78 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "21 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "6.9 施設",
        "中央値との差": "14 施設",
        "年度": "2014 年",
        "割合": "3.16 %",
        "full_name": "広島県 ",
        "前年差": "7 施設",
        "前年比": "50 %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "20 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "5.9 施設",
        "中央値との差": "13 施設",
        "年度": "2014 年",
        "割合": "3.01 %",
        "full_name": "北海道 ",
        "前年差": "3 施設",
        "前年比": "17.65 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "19 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "4.9 施設",
        "中央値との差": "12 施設",
        "年度": "2014 年",
        "割合": "2.86 %",
        "full_name": "静岡県 ",
        "前年差": "-1 施設",
        "前年比": "-5 %",
        "isval": "s22"
      },
      {
        "State": "s09",
        "val": "17 ",
        "short_name": "栃木 ",
        "順位": "12 位",
        "平均との差": "2.9 施設",
        "中央値との差": "10 施設",
        "年度": "2014 年",
        "割合": "2.56 %",
        "full_name": "栃木県 ",
        "前年差": "4 施設",
        "前年比": "30.77 %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "15 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "0.9 施設",
        "中央値との差": "8 施設",
        "年度": "2014 年",
        "割合": "2.26 %",
        "full_name": "京都府 ",
        "前年差": "5 施設",
        "前年比": "50 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "14 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-0.1 施設",
        "中央値との差": "7 施設",
        "年度": "2014 年",
        "割合": "2.11 %",
        "full_name": "茨城県 ",
        "前年差": "4 施設",
        "前年比": "40 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "13 ",
        "short_name": "群馬 ",
        "順位": "15 位",
        "平均との差": "-1.1 施設",
        "中央値との差": "6 施設",
        "年度": "2014 年",
        "割合": "1.96 %",
        "full_name": "群馬県 ",
        "前年差": "3 施設",
        "前年比": "30 %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "12 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-2.1 施設",
        "中央値との差": "5 施設",
        "年度": "2014 年",
        "割合": "1.81 %",
        "full_name": "宮城県 ",
        "前年差": "5 施設",
        "前年比": "71.43 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "12 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-2.1 施設",
        "中央値との差": "5 施設",
        "年度": "2014 年",
        "割合": "1.81 %",
        "full_name": "長野県 ",
        "前年差": "7 施設",
        "前年比": "140 %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "11 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-3.1 施設",
        "中央値との差": "4 施設",
        "年度": "2014 年",
        "割合": "1.66 %",
        "full_name": "熊本県 ",
        "前年差": "6 施設",
        "前年比": "120 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "10 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-4.1 施設",
        "中央値との差": "3 施設",
        "年度": "2014 年",
        "割合": "1.51 %",
        "full_name": "鹿児島県 ",
        "前年差": "1 施設",
        "前年比": "11.11 %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "8 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-6.1 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "1.2 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "8 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-6.1 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "1.2 %",
        "full_name": "三重県 ",
        "前年差": "1 施設",
        "前年比": "14.29 %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "8 ",
        "short_name": "和歌山 ",
        "順位": "21 位",
        "平均との差": "-6.1 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "1.2 %",
        "full_name": "和歌山県 ",
        "前年差": "-1 施設",
        "前年比": "-11.11 %",
        "isval": "s30"
      },
      {
        "State": "s02",
        "val": "7 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-7.1 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.05 %",
        "full_name": "青森県 ",
        "前年差": "3 施設",
        "前年比": "75 %",
        "isval": "s02"
      },
      {
        "State": "s21",
        "val": "7 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-7.1 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.05 %",
        "full_name": "岐阜県 ",
        "前年差": "3 施設",
        "前年比": "75 %",
        "isval": "s21"
      },
      {
        "State": "s42",
        "val": "7 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-7.1 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.05 %",
        "full_name": "長崎県 ",
        "前年差": "2 施設",
        "前年比": "40 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "7 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-7.1 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.05 %",
        "full_name": "大分県 ",
        "前年差": "2 施設",
        "前年比": "40 %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "6 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-8.1 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.9 %",
        "full_name": "山形県 ",
        "前年差": "4 施設",
        "前年比": "200 %",
        "isval": "s06"
      },
      {
        "State": "s15",
        "val": "6 ",
        "short_name": "新潟 ",
        "順位": "29 位",
        "平均との差": "-8.1 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.9 %",
        "full_name": "新潟県 ",
        "前年差": "2 施設",
        "前年比": "50 %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "6 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-8.1 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.9 %",
        "full_name": "富山県 ",
        "前年差": "4 施設",
        "前年比": "200 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "6 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-8.1 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.9 %",
        "full_name": "奈良県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s29"
      },
      {
        "State": "s47",
        "val": "6 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-8.1 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.9 %",
        "full_name": "沖縄県 ",
        "前年差": "-2 施設",
        "前年比": "-25 %",
        "isval": "s47"
      },
      {
        "State": "s05",
        "val": "5 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-9.1 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "秋田県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "5 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-9.1 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "滋賀県 ",
        "前年差": "4 施設",
        "前年比": "400 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "5 ",
        "short_name": "山口 ",
        "順位": "34 位",
        "平均との差": "-9.1 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "山口県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "5 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-9.1 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "宮崎県 ",
        "前年差": "2 施設",
        "前年比": "66.67 %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "4 ",
        "short_name": "岩手 ",
        "順位": "38 位",
        "平均との差": "-10.1 施設",
        "中央値との差": "-3 施設",
        "年度": "2014 年",
        "割合": "0.6 %",
        "full_name": "岩手県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s03"
      },
      {
        "State": "s33",
        "val": "4 ",
        "short_name": "岡山 ",
        "順位": "38 位",
        "平均との差": "-10.1 施設",
        "中央値との差": "-3 施設",
        "年度": "2014 年",
        "割合": "0.6 %",
        "full_name": "岡山県 ",
        "前年差": "1 施設",
        "前年比": "33.33 %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "4 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-10.1 施設",
        "中央値との差": "-3 施設",
        "年度": "2014 年",
        "割合": "0.6 %",
        "full_name": "香川県 ",
        "前年差": "1 施設",
        "前年比": "33.33 %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "4 ",
        "short_name": "愛媛 ",
        "順位": "38 位",
        "平均との差": "-10.1 施設",
        "中央値との差": "-3 施設",
        "年度": "2014 年",
        "割合": "0.6 %",
        "full_name": "愛媛県 ",
        "前年差": "2 施設",
        "前年比": "100 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "3 ",
        "short_name": "石川 ",
        "順位": "42 位",
        "平均との差": "-11.1 施設",
        "中央値との差": "-4 施設",
        "年度": "2014 年",
        "割合": "0.45 %",
        "full_name": "石川県 ",
        "前年差": "1 施設",
        "前年比": "50 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "3 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-11.1 施設",
        "中央値との差": "-4 施設",
        "年度": "2014 年",
        "割合": "0.45 %",
        "full_name": "福井県 ",
        "前年差": "2 施設",
        "前年比": "200 %",
        "isval": "s18"
      },
      {
        "State": "s36",
        "val": "3 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-11.1 施設",
        "中央値との差": "-4 施設",
        "年度": "2014 年",
        "割合": "0.45 %",
        "full_name": "徳島県 ",
        "前年差": "1 施設",
        "前年比": "50 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "3 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-11.1 施設",
        "中央値との差": "-4 施設",
        "年度": "2014 年",
        "割合": "0.45 %",
        "full_name": "佐賀県 ",
        "前年差": "-1 施設",
        "前年比": "-25 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "2 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-12.1 施設",
        "中央値との差": "-5 施設",
        "年度": "2014 年",
        "割合": "0.3 %",
        "full_name": "山梨県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "2 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-12.1 施設",
        "中央値との差": "-5 施設",
        "年度": "2014 年",
        "割合": "0.3 %",
        "full_name": "島根県 ",
        "前年差": "2 施設",
        "前年比": "Inf %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "2 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-12.1 施設",
        "中央値との差": "-5 施設",
        "年度": "2014 年",
        "割合": "0.3 %",
        "full_name": "高知県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "1 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-13.1 施設",
        "中央値との差": "-6 施設",
        "年度": "2014 年",
        "割合": "0.15 %",
        "full_name": "鳥取県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s31"
      }
    ],
    "2017": [
      {
        "State": "s13",
        "val": "154 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "137 施設",
        "中央値との差": "145 施設",
        "年度": "2017 年",
        "割合": "19.35 %",
        "full_name": "東京都 ",
        "前年差": "30 施設",
        "前年比": "24.19 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "55 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "38.1 施設",
        "中央値との差": "46 施設",
        "年度": "2017 年",
        "割合": "6.91 %",
        "full_name": "愛知県 ",
        "前年差": "13 施設",
        "前年比": "30.95 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "55 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "38.1 施設",
        "中央値との差": "46 施設",
        "年度": "2017 年",
        "割合": "6.91 %",
        "full_name": "大阪府 ",
        "前年差": "15 施設",
        "前年比": "37.5 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "48 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "31.1 施設",
        "中央値との差": "39 施設",
        "年度": "2017 年",
        "割合": "6.03 %",
        "full_name": "神奈川県 ",
        "前年差": "8 施設",
        "前年比": "20 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "45 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "28.1 施設",
        "中央値との差": "36 施設",
        "年度": "2017 年",
        "割合": "5.65 %",
        "full_name": "千葉県 ",
        "前年差": "11 施設",
        "前年比": "32.35 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "38 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "21.1 施設",
        "中央値との差": "29 施設",
        "年度": "2017 年",
        "割合": "4.77 %",
        "full_name": "埼玉県 ",
        "前年差": "11 施設",
        "前年比": "40.74 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "35 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "18.1 施設",
        "中央値との差": "26 施設",
        "年度": "2017 年",
        "割合": "4.4 %",
        "full_name": "兵庫県 ",
        "前年差": "2 施設",
        "前年比": "6.06 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "31 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "14.1 施設",
        "中央値との差": "22 施設",
        "年度": "2017 年",
        "割合": "3.89 %",
        "full_name": "福岡県 ",
        "前年差": "8 施設",
        "前年比": "34.78 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "25 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "8.1 施設",
        "中央値との差": "16 施設",
        "年度": "2017 年",
        "割合": "3.14 %",
        "full_name": "北海道 ",
        "前年差": "5 施設",
        "前年比": "25 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "20 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "3.1 施設",
        "中央値との差": "11 施設",
        "年度": "2017 年",
        "割合": "2.51 %",
        "full_name": "静岡県 ",
        "前年差": "1 施設",
        "前年比": "5.26 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "20 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "3.1 施設",
        "中央値との差": "11 施設",
        "年度": "2017 年",
        "割合": "2.51 %",
        "full_name": "広島県 ",
        "前年差": "-1 施設",
        "前年比": "-4.76 %",
        "isval": "s34"
      },
      {
        "State": "s09",
        "val": "18 ",
        "short_name": "栃木 ",
        "順位": "12 位",
        "平均との差": "1.1 施設",
        "中央値との差": "9 施設",
        "年度": "2017 年",
        "割合": "2.26 %",
        "full_name": "栃木県 ",
        "前年差": "1 施設",
        "前年比": "5.88 %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "17 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "0.1 施設",
        "中央値との差": "8 施設",
        "年度": "2017 年",
        "割合": "2.14 %",
        "full_name": "京都府 ",
        "前年差": "2 施設",
        "前年比": "13.33 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "15 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-1.9 施設",
        "中央値との差": "6 施設",
        "年度": "2017 年",
        "割合": "1.88 %",
        "full_name": "茨城県 ",
        "前年差": "1 施設",
        "前年比": "7.14 %",
        "isval": "s08"
      },
      {
        "State": "s42",
        "val": "15 ",
        "short_name": "長崎 ",
        "順位": "14 位",
        "平均との差": "-1.9 施設",
        "中央値との差": "6 施設",
        "年度": "2017 年",
        "割合": "1.88 %",
        "full_name": "長崎県 ",
        "前年差": "8 施設",
        "前年比": "114.29 %",
        "isval": "s42"
      },
      {
        "State": "s10",
        "val": "14 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-2.9 施設",
        "中央値との差": "5 施設",
        "年度": "2017 年",
        "割合": "1.76 %",
        "full_name": "群馬県 ",
        "前年差": "1 施設",
        "前年比": "7.69 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "13 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-3.9 施設",
        "中央値との差": "4 施設",
        "年度": "2017 年",
        "割合": "1.63 %",
        "full_name": "三重県 ",
        "前年差": "5 施設",
        "前年比": "62.5 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "13 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-3.9 施設",
        "中央値との差": "4 施設",
        "年度": "2017 年",
        "割合": "1.63 %",
        "full_name": "熊本県 ",
        "前年差": "2 施設",
        "前年比": "18.18 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "11 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-5.9 施設",
        "中央値との差": "2 施設",
        "年度": "2017 年",
        "割合": "1.38 %",
        "full_name": "宮城県 ",
        "前年差": "-1 施設",
        "前年比": "-8.33 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "10 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-6.9 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "1.26 %",
        "full_name": "長野県 ",
        "前年差": "-2 施設",
        "前年比": "-16.67 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "10 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-6.9 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "1.26 %",
        "full_name": "岐阜県 ",
        "前年差": "3 施設",
        "前年比": "42.86 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "9 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-7.9 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.13 %",
        "full_name": "福島県 ",
        "前年差": "1 施設",
        "前年比": "12.5 %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "9 ",
        "short_name": "新潟 ",
        "順位": "23 位",
        "平均との差": "-7.9 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.13 %",
        "full_name": "新潟県 ",
        "前年差": "3 施設",
        "前年比": "50 %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "9 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-7.9 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.13 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1 施設",
        "前年比": "-10 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "8 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-8.9 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "1.01 %",
        "full_name": "青森県 ",
        "前年差": "1 施設",
        "前年比": "14.29 %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "8 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-8.9 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "1.01 %",
        "full_name": "和歌山県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "8 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-8.9 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "1.01 %",
        "full_name": "山口県 ",
        "前年差": "3 施設",
        "前年比": "60 %",
        "isval": "s35"
      },
      {
        "State": "s05",
        "val": "6 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-10.9 施設",
        "中央値との差": "-3 施設",
        "年度": "2017 年",
        "割合": "0.75 %",
        "full_name": "秋田県 ",
        "前年差": "1 施設",
        "前年比": "20 %",
        "isval": "s05"
      },
      {
        "State": "s29",
        "val": "6 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-10.9 施設",
        "中央値との差": "-3 施設",
        "年度": "2017 年",
        "割合": "0.75 %",
        "full_name": "奈良県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s29"
      },
      {
        "State": "s33",
        "val": "6 ",
        "short_name": "岡山 ",
        "順位": "30 位",
        "平均との差": "-10.9 施設",
        "中央値との差": "-3 施設",
        "年度": "2017 年",
        "割合": "0.75 %",
        "full_name": "岡山県 ",
        "前年差": "2 施設",
        "前年比": "50 %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "6 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-10.9 施設",
        "中央値との差": "-3 施設",
        "年度": "2017 年",
        "割合": "0.75 %",
        "full_name": "大分県 ",
        "前年差": "-1 施設",
        "前年比": "-14.29 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "6 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-10.9 施設",
        "中央値との差": "-3 施設",
        "年度": "2017 年",
        "割合": "0.75 %",
        "full_name": "宮崎県 ",
        "前年差": "1 施設",
        "前年比": "20 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "5 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-11.9 施設",
        "中央値との差": "-4 施設",
        "年度": "2017 年",
        "割合": "0.63 %",
        "full_name": "石川県 ",
        "前年差": "2 施設",
        "前年比": "66.67 %",
        "isval": "s17"
      },
      {
        "State": "s41",
        "val": "5 ",
        "short_name": "佐賀 ",
        "順位": "34 位",
        "平均との差": "-11.9 施設",
        "中央値との差": "-4 施設",
        "年度": "2017 年",
        "割合": "0.63 %",
        "full_name": "佐賀県 ",
        "前年差": "2 施設",
        "前年比": "66.67 %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "5 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-11.9 施設",
        "中央値との差": "-4 施設",
        "年度": "2017 年",
        "割合": "0.63 %",
        "full_name": "沖縄県 ",
        "前年差": "-1 施設",
        "前年比": "-16.67 %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "4 ",
        "short_name": "岩手 ",
        "順位": "38 位",
        "平均との差": "-12.9 施設",
        "中央値との差": "-5 施設",
        "年度": "2017 年",
        "割合": "0.5 %",
        "full_name": "岩手県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "4 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-12.9 施設",
        "中央値との差": "-5 施設",
        "年度": "2017 年",
        "割合": "0.5 %",
        "full_name": "山形県 ",
        "前年差": "-2 施設",
        "前年比": "-33.33 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "4 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-12.9 施設",
        "中央値との差": "-5 施設",
        "年度": "2017 年",
        "割合": "0.5 %",
        "full_name": "富山県 ",
        "前年差": "-2 施設",
        "前年比": "-33.33 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "4 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-12.9 施設",
        "中央値との差": "-5 施設",
        "年度": "2017 年",
        "割合": "0.5 %",
        "full_name": "滋賀県 ",
        "前年差": "-1 施設",
        "前年比": "-20 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "4 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-12.9 施設",
        "中央値との差": "-5 施設",
        "年度": "2017 年",
        "割合": "0.5 %",
        "full_name": "香川県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "4 ",
        "short_name": "高知 ",
        "順位": "38 位",
        "平均との差": "-12.9 施設",
        "中央値との差": "-5 施設",
        "年度": "2017 年",
        "割合": "0.5 %",
        "full_name": "高知県 ",
        "前年差": "2 施設",
        "前年比": "100 %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "3 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-13.9 施設",
        "中央値との差": "-6 施設",
        "年度": "2017 年",
        "割合": "0.38 %",
        "full_name": "福井県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "3 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-13.9 施設",
        "中央値との差": "-6 施設",
        "年度": "2017 年",
        "割合": "0.38 %",
        "full_name": "山梨県 ",
        "前年差": "1 施設",
        "前年比": "50 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "3 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-13.9 施設",
        "中央値との差": "-6 施設",
        "年度": "2017 年",
        "割合": "0.38 %",
        "full_name": "徳島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "3 ",
        "short_name": "愛媛 ",
        "順位": "44 位",
        "平均との差": "-13.9 施設",
        "中央値との差": "-6 施設",
        "年度": "2017 年",
        "割合": "0.38 %",
        "full_name": "愛媛県 ",
        "前年差": "-1 施設",
        "前年比": "-25 %",
        "isval": "s38"
      },
      {
        "State": "s32",
        "val": "2 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-14.9 施設",
        "中央値との差": "-7 施設",
        "年度": "2017 年",
        "割合": "0.25 %",
        "full_name": "島根県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-16.9 施設",
        "中央値との差": "-9 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "千葉", "埼玉", "兵庫", "福岡", "北海道", "静岡", "広島", "栃木", "京都", "茨城", "長崎", "群馬", "三重", "熊本", "宮城", "長野", "岐阜", "福島", "新潟", "鹿児島", "青森", "和歌山", "山口", "秋田", "奈良", "岡山", "大分", "宮崎", "石川", "佐賀", "沖縄", "岩手", "山形", "富山", "滋賀", "香川", "高知", "福井", "山梨", "徳島", "愛媛", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2008,
        "平均": 7.74,
        "全国": 364,
        "北海道": 10,
        "青森": 2,
        "岩手": 5,
        "宮城": 6,
        "秋田": 3,
        "山形": 4,
        "福島": 3,
        "茨城": 6,
        "栃木": 12,
        "群馬": 6,
        "埼玉": 16,
        "千葉": 22,
        "東京": 72,
        "神奈川": 14,
        "新潟": 4,
        "富山": 7,
        "石川": 3,
        "福井": 2,
        "山梨": 0,
        "長野": 5,
        "岐阜": 3,
        "静岡": 3,
        "愛知": 9,
        "三重": 5,
        "滋賀": 2,
        "京都": 14,
        "大阪": 25,
        "兵庫": 15,
        "奈良": 5,
        "和歌山": 10,
        "鳥取": 1,
        "島根": 2,
        "岡山": 4,
        "広島": 11,
        "山口": 3,
        "徳島": 4,
        "香川": 3,
        "愛媛": 1,
        "高知": 2,
        "福岡": 13,
        "佐賀": 2,
        "長崎": 5,
        "熊本": 4,
        "大分": 5,
        "宮崎": 2,
        "鹿児島": 4,
        "沖縄": 5
      },
      {
        "year": 2011,
        "平均": 10.9,
        "全国": 500,
        "北海道": 17,
        "青森": 4,
        "岩手": 4,
        "宮城": 7,
        "秋田": 5,
        "山形": 2,
        "福島": "NA",
        "茨城": 10,
        "栃木": 13,
        "群馬": 10,
        "埼玉": 25,
        "千葉": 28,
        "東京": 96,
        "神奈川": 33,
        "新潟": 4,
        "富山": 2,
        "石川": 2,
        "福井": 1,
        "山梨": 1,
        "長野": 5,
        "岐阜": 4,
        "静岡": 20,
        "愛知": 24,
        "三重": 7,
        "滋賀": 1,
        "京都": 10,
        "大阪": 36,
        "兵庫": 26,
        "奈良": 6,
        "和歌山": 9,
        "鳥取": 0,
        "島根": 0,
        "岡山": 3,
        "広島": 14,
        "山口": 5,
        "徳島": 2,
        "香川": 3,
        "愛媛": 2,
        "高知": 2,
        "福岡": 18,
        "佐賀": 4,
        "長崎": 5,
        "熊本": 5,
        "大分": 5,
        "宮崎": 3,
        "鹿児島": 9,
        "沖縄": 8
      },
      {
        "year": 2014,
        "平均": 14.1,
        "全国": 664,
        "北海道": 20,
        "青森": 7,
        "岩手": 4,
        "宮城": 12,
        "秋田": 5,
        "山形": 6,
        "福島": 8,
        "茨城": 14,
        "栃木": 17,
        "群馬": 13,
        "埼玉": 27,
        "千葉": 34,
        "東京": 124,
        "神奈川": 40,
        "新潟": 6,
        "富山": 6,
        "石川": 3,
        "福井": 3,
        "山梨": 2,
        "長野": 12,
        "岐阜": 7,
        "静岡": 19,
        "愛知": 42,
        "三重": 8,
        "滋賀": 5,
        "京都": 15,
        "大阪": 40,
        "兵庫": 33,
        "奈良": 6,
        "和歌山": 8,
        "鳥取": 1,
        "島根": 2,
        "岡山": 4,
        "広島": 21,
        "山口": 5,
        "徳島": 3,
        "香川": 4,
        "愛媛": 4,
        "高知": 2,
        "福岡": 23,
        "佐賀": 3,
        "長崎": 7,
        "熊本": 11,
        "大分": 7,
        "宮崎": 5,
        "鹿児島": 10,
        "沖縄": 6
      },
      {
        "year": 2017,
        "平均": 16.9,
        "全国": 796,
        "北海道": 25,
        "青森": 8,
        "岩手": 4,
        "宮城": 11,
        "秋田": 6,
        "山形": 4,
        "福島": 9,
        "茨城": 15,
        "栃木": 18,
        "群馬": 14,
        "埼玉": 38,
        "千葉": 45,
        "東京": 154,
        "神奈川": 48,
        "新潟": 9,
        "富山": 4,
        "石川": 5,
        "福井": 3,
        "山梨": 3,
        "長野": 10,
        "岐阜": 10,
        "静岡": 20,
        "愛知": 55,
        "三重": 13,
        "滋賀": 4,
        "京都": 17,
        "大阪": 55,
        "兵庫": 35,
        "奈良": 6,
        "和歌山": 8,
        "鳥取": 0,
        "島根": 2,
        "岡山": 6,
        "広島": 20,
        "山口": 8,
        "徳島": 3,
        "香川": 4,
        "愛媛": 3,
        "高知": 4,
        "福岡": 31,
        "佐賀": 5,
        "長崎": 15,
        "熊本": 13,
        "大分": 6,
        "宮崎": 6,
        "鹿児島": 9,
        "沖縄": 5
      }
    ]
  }
}
);
}
