export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1996": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530207",
      "cat01_jp": "I530207_診療科目別一般診療所数（神経科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1996100000",
      "time_jp": "1996年度",
      "unit": "施設",
      "value": "378",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "378",
      "value_min": "3",
      "value_all_max": "504",
      "value_all_min": "3",
      "allPro": "16.94",
      "areaPro": "74.85",
      "mean": "47.5",
      "median": "29",
      "mean_dif": "330",
      "median_dif": "349",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1996",
      "last_dif": null,
      "last_pro": null,
      "title": "診療科目別一般診療所数（神経科）",
      "title_full": "診療科目別一般診療所数（神経科）",
      "title_link": "診療科目別一般診療所数（神経科）",
      "title_txt": "診療科目別一般診療所数（神経科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 48 施設<br>全国 2,231 施設",
      "sum1": "全国では2,231施設で、平均は48施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "福井県", "鳥取県"],
      "rank123_val": [378, 183, 152, 8, 3, 3],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "fukui_kensho.png", "tottori_kensho.png"]
    },
    "1999": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530207",
      "cat01_jp": "I530207_診療科目別一般診療所数（神経科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1999100000",
      "time_jp": "1999年度",
      "unit": "施設",
      "value": "422",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "422",
      "value_min": "4",
      "value_all_max": "504",
      "value_all_min": "3",
      "allPro": "17.2",
      "areaPro": "83.63",
      "mean": "52.2",
      "median": "30",
      "mean_dif": "370",
      "median_dif": "392",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1999",
      "last_dif": "44",
      "last_pro": "11.64",
      "title": "診療科目別一般診療所数（神経科）",
      "title_full": "診療科目別一般診療所数（神経科）",
      "title_link": "診療科目別一般診療所数（神経科）",
      "title_txt": "診療科目別一般診療所数（神経科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 52 施設<br>全国 2,454 施設",
      "sum1": "全国では2,454施設で、平均は52施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "鳥取県", "福井県"],
      "rank123_val": [422, 206, 178, 8, 7, 4],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "tottori_kensho.png", "fukui_kensho.png"]
    },
    "2002": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530207",
      "cat01_jp": "I530207_診療科目別一般診療所数（神経科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2002100000",
      "time_jp": "2002年度",
      "unit": "施設",
      "value": "438",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "438",
      "value_min": "6",
      "value_all_max": "504",
      "value_all_min": "3",
      "allPro": "16.91",
      "areaPro": "86.83",
      "mean": "55.1",
      "median": "31",
      "mean_dif": "383",
      "median_dif": "407",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2002",
      "last_dif": "16",
      "last_pro": "3.79",
      "title": "診療科目別一般診療所数（神経科）",
      "title_full": "診療科目別一般診療所数（神経科）",
      "title_link": "診療科目別一般診療所数（神経科）",
      "title_txt": "診療科目別一般診療所数（神経科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 55 施設<br>全国 2,590 施設",
      "sum1": "全国では2,590施設で、平均は55施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "島根県", "佐賀県"],
      "rank123_val": [438, 224, 206, 7, 6, 6],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "shimane_kensho.png", "saga_symbol.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530207",
      "cat01_jp": "I530207_診療科目別一般診療所数（神経科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "施設",
      "value": "504",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "504",
      "value_min": "8",
      "value_all_max": "504",
      "value_all_min": "3",
      "allPro": "17.75",
      "areaPro": "100",
      "mean": "60.4",
      "median": "35",
      "mean_dif": "444",
      "median_dif": "469",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "66",
      "last_pro": "15.07",
      "title": "診療科目別一般診療所数（神経科）",
      "title_full": "診療科目別一般診療所数（神経科）",
      "title_link": "診療科目別一般診療所数（神経科）",
      "title_txt": "診療科目別一般診療所数（神経科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 60 施設<br>全国 2,839 施設",
      "sum1": "全国では2,839施設で、平均は60施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "佐賀県", "福井県", "鳥取県"],
      "rank123_val": [504, 247, 237, 11, 10, 8],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "saga_symbol.png", "fukui_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1996": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 378,
          "n2": 74.85,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 16.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 183,
          "n2": 35.93,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 8.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 152,
          "n2": 29.74,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 6.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 109,
          "n2": 21.16,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 4.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 87,
          "n2": 16.77,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 85,
          "n2": 16.37,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 82,
          "n2": 15.77,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 69,
          "n2": 13.17,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 69,
          "n2": 13.17,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 67,
          "n2": 12.77,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 67,
          "n2": 12.77,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 54,
          "n2": 10.18,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 9.18,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 49,
          "n2": 9.18,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 7.19,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 7.19,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 6.79,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 5.79,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 5.59,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 5.39,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 5.39,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 5.39,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 29,
          "n2": 5.19,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 29,
          "n2": 5.19,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 4.99,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 28,
          "n2": 4.99,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.79,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 26,
          "n2": 4.59,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 4.19,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 4.19,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 23,
          "n2": 3.99,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 3.99,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 3.39,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 3.39,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 20,
          "n2": 3.39,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 17,
          "n2": 2.79,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 16,
          "n2": 2.59,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 2.2,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 14,
          "n2": 2.2,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 2.2,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 2.2,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 2,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 2,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 2,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 8,
          "n2": 1,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 0,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 0,
          "n3": "施設",
          "n4": 378
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1999": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 422,
          "n2": 83.63,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 17.2,
          "n2": "%"
        },
        "dif": {
          "n1": 44,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 206,
          "n2": 40.52,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 8.39,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 178,
          "n2": 34.93,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 7.25,
          "n2": "%"
        },
        "dif": {
          "n1": 26,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 125,
          "n2": 24.35,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 100,
          "n2": 19.36,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 96,
          "n2": 18.56,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 3.91,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 91,
          "n2": 17.56,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 3.71,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 84,
          "n2": 16.17,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 3.42,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 25.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 15.37,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 3.26,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 19.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 78,
          "n2": 14.97,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 3.18,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 63,
          "n2": 11.98,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -8.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 55,
          "n2": 10.38,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 50,
          "n2": 9.38,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 9.18,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 32.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 8.58,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 43,
          "n2": 7.98,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -20.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 7.39,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 6.19,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 6.19,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 5.99,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 5.99,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 5.79,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 5.59,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 5.39,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 30.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 29,
          "n2": 5.19,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 29,
          "n2": 5.19,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 28,
          "n2": 4.99,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 21.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 4.99,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 16.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.79,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 4.59,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -13.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 26,
          "n2": 4.59,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 3.99,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 35.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 23,
          "n2": 3.99,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 3.79,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 21,
          "n2": 3.59,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 16,
          "n2": 2.59,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 2.4,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 2.2,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 2.2,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 2.2,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 2,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 2,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -18.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 1.8,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -7.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 1.2,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -35.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 8,
          "n2": 1,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 0.8,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 133.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 0.2,
          "n3": "施設",
          "n4": 422
        },
        "pro": {
          "n1": 0.16,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2002": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 438,
          "n2": 86.83,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 16.91,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 224,
          "n2": 44.11,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 8.65,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 206,
          "n2": 40.52,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 7.95,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 142,
          "n2": 27.74,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 5.48,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 111,
          "n2": 21.56,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 4.29,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 21.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 102,
          "n2": 19.76,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 3.94,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 92,
          "n2": 17.76,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 3.55,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 86,
          "n2": 16.57,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 3.32,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 15.37,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 79,
          "n2": 15.17,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 10.58,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -11.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 54,
          "n2": 10.18,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 53,
          "n2": 9.98,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 8.98,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 43,
          "n2": 7.98,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 43,
          "n2": 7.98,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 7.19,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 6.79,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 36,
          "n2": 6.59,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 28.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 6.19,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 30.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 5.99,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 5.99,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 5.99,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 5.59,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -8.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 31,
          "n2": 5.59,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 19.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 5.39,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 29,
          "n2": 5.19,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.79,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 92.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.79,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.79,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 22.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 4.59,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -13.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 4.19,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 24,
          "n2": 4.19,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -11.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 21,
          "n2": 3.59,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 21,
          "n2": 3.59,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -8.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 3.39,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -13.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 2.99,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 2.99,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 38.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 2.99,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 28.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 2.99,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 17,
          "n2": 2.79,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 17,
          "n2": 2.79,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 21.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 2.4,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 1.4,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 42.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 0.8,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 0.6,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 6,
          "n2": 0.6,
          "n3": "施設",
          "n4": 438
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 504,
          "n2": 100,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 17.75,
          "n2": "%"
        },
        "dif": {
          "n1": 66,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 247,
          "n2": 48.7,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 8.7,
          "n2": "%"
        },
        "dif": {
          "n1": 41,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 19.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 237,
          "n2": 46.71,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 8.35,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 151,
          "n2": 29.54,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 5.32,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 124,
          "n2": 24.15,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": 22,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 21.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 110,
          "n2": 21.36,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 100,
          "n2": 19.36,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 94,
          "n2": 18.16,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 86,
          "n2": 16.57,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 84,
          "n2": 16.17,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 66,
          "n2": 12.57,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 24.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 61,
          "n2": 11.58,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 10.58,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 50,
          "n2": 9.38,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 48,
          "n2": 8.98,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 8.98,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 29.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 43,
          "n2": 7.98,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 7.39,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 21.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 40,
          "n2": 7.39,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 7.39,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 21.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 7.39,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 6.79,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 6.39,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 29.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 6.39,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 6.19,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 5.79,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 18.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 5.79,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 4.99,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.79,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -12.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 26,
          "n2": 4.59,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 23.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 4.39,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 19.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 24,
          "n2": 4.19,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 3.99,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -23.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 3.99,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -14.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 3.79,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 3.39,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 2.99,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 17,
          "n2": 2.79,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 16,
          "n2": 2.59,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -11.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 16,
          "n2": 2.59,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 2.2,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 2,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 116.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 2,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -27.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 1.6,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -35.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 11,
          "n2": 1.6,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 83.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 1.4,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 42.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 1,
          "n3": "施設",
          "n4": 504
        },
        "pro": {
          "n1": 0.28,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1996": [
      {
        "State": "s13",
        "val": "378 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "330 施設",
        "中央値との差": "349 施設",
        "年度": "1996 年",
        "割合": "16.94 %",
        "full_name": "東京都 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "183 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "136 施設",
        "中央値との差": "154 施設",
        "年度": "1996 年",
        "割合": "8.2 %",
        "full_name": "大阪府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "152 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "104 施設",
        "中央値との差": "123 施設",
        "年度": "1996 年",
        "割合": "6.81 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "109 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "61.5 施設",
        "中央値との差": "80 施設",
        "年度": "1996 年",
        "割合": "4.89 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "87 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "39.5 施設",
        "中央値との差": "58 施設",
        "年度": "1996 年",
        "割合": "3.9 %",
        "full_name": "北海道 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "85 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "37.5 施設",
        "中央値との差": "56 施設",
        "年度": "1996 年",
        "割合": "3.81 %",
        "full_name": "福岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "82 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "34.5 施設",
        "中央値との差": "53 施設",
        "年度": "1996 年",
        "割合": "3.68 %",
        "full_name": "愛知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "69 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "21.5 施設",
        "中央値との差": "40 施設",
        "年度": "1996 年",
        "割合": "3.09 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "69 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "21.5 施設",
        "中央値との差": "40 施設",
        "年度": "1996 年",
        "割合": "3.09 %",
        "full_name": "静岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "67 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "19.5 施設",
        "中央値との差": "38 施設",
        "年度": "1996 年",
        "割合": "3 %",
        "full_name": "千葉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "67 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "19.5 施設",
        "中央値との差": "38 施設",
        "年度": "1996 年",
        "割合": "3 %",
        "full_name": "広島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s10",
        "val": "54 ",
        "short_name": "群馬 ",
        "順位": "12 位",
        "平均との差": "6.5 施設",
        "中央値との差": "25 施設",
        "年度": "1996 年",
        "割合": "2.42 %",
        "full_name": "群馬県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "49 ",
        "short_name": "栃木 ",
        "順位": "14 位",
        "平均との差": "1.5 施設",
        "中央値との差": "20 施設",
        "年度": "1996 年",
        "割合": "2.2 %",
        "full_name": "栃木県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "49 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "1.5 施設",
        "中央値との差": "20 施設",
        "年度": "1996 年",
        "割合": "2.2 %",
        "full_name": "京都府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "39 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-8.5 施設",
        "中央値との差": "10 施設",
        "年度": "1996 年",
        "割合": "1.75 %",
        "full_name": "宮城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "39 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-8.5 施設",
        "中央値との差": "10 施設",
        "年度": "1996 年",
        "割合": "1.75 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "37 ",
        "short_name": "福島 ",
        "順位": "17 位",
        "平均との差": "-10.5 施設",
        "中央値との差": "8 施設",
        "年度": "1996 年",
        "割合": "1.66 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "32 ",
        "short_name": "熊本 ",
        "順位": "18 位",
        "平均との差": "-15.5 施設",
        "中央値との差": "3 施設",
        "年度": "1996 年",
        "割合": "1.43 %",
        "full_name": "熊本県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "31 ",
        "short_name": "山口 ",
        "順位": "19 位",
        "平均との差": "-16.5 施設",
        "中央値との差": "2 施設",
        "年度": "1996 年",
        "割合": "1.39 %",
        "full_name": "山口県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "30 ",
        "short_name": "岩手 ",
        "順位": "21 位",
        "平均との差": "-17.5 施設",
        "中央値との差": "1 施設",
        "年度": "1996 年",
        "割合": "1.34 %",
        "full_name": "岩手県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s08",
        "val": "30 ",
        "short_name": "茨城 ",
        "順位": "21 位",
        "平均との差": "-17.5 施設",
        "中央値との差": "1 施設",
        "年度": "1996 年",
        "割合": "1.34 %",
        "full_name": "茨城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s29",
        "val": "30 ",
        "short_name": "奈良 ",
        "順位": "21 位",
        "平均との差": "-17.5 施設",
        "中央値との差": "1 施設",
        "年度": "1996 年",
        "割合": "1.34 %",
        "full_name": "奈良県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s33",
        "val": "29 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-18.5 施設",
        "中央値との差": "0 施設",
        "年度": "1996 年",
        "割合": "1.3 %",
        "full_name": "岡山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s36",
        "val": "29 ",
        "short_name": "徳島 ",
        "順位": "24 位",
        "平均との差": "-18.5 施設",
        "中央値との差": "0 施設",
        "年度": "1996 年",
        "割合": "1.3 %",
        "full_name": "徳島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s20",
        "val": "28 ",
        "short_name": "長野 ",
        "順位": "26 位",
        "平均との差": "-19.5 施設",
        "中央値との差": "-1 施設",
        "年度": "1996 年",
        "割合": "1.26 %",
        "full_name": "長野県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s38",
        "val": "28 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-19.5 施設",
        "中央値との差": "-1 施設",
        "年度": "1996 年",
        "割合": "1.26 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "27 ",
        "short_name": "山形 ",
        "順位": "27 位",
        "平均との差": "-20.5 施設",
        "中央値との差": "-2 施設",
        "年度": "1996 年",
        "割合": "1.21 %",
        "full_name": "山形県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s46",
        "val": "26 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-21.5 施設",
        "中央値との差": "-3 施設",
        "年度": "1996 年",
        "割合": "1.17 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s24",
        "val": "24 ",
        "short_name": "三重 ",
        "順位": "30 位",
        "平均との差": "-23.5 施設",
        "中央値との差": "-5 施設",
        "年度": "1996 年",
        "割合": "1.08 %",
        "full_name": "三重県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "24 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-23.5 施設",
        "中央値との差": "-5 施設",
        "年度": "1996 年",
        "割合": "1.08 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s15",
        "val": "23 ",
        "short_name": "新潟 ",
        "順位": "32 位",
        "平均との差": "-24.5 施設",
        "中央値との差": "-6 施設",
        "年度": "1996 年",
        "割合": "1.03 %",
        "full_name": "新潟県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s47",
        "val": "23 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-24.5 施設",
        "中央値との差": "-6 施設",
        "年度": "1996 年",
        "割合": "1.03 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "20 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-27.5 施設",
        "中央値との差": "-9 施設",
        "年度": "1996 年",
        "割合": "0.9 %",
        "full_name": "青森県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "20 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-27.5 施設",
        "中央値との差": "-9 施設",
        "年度": "1996 年",
        "割合": "0.9 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "20 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-27.5 施設",
        "中央値との差": "-9 施設",
        "年度": "1996 年",
        "割合": "0.9 %",
        "full_name": "大分県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "17 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-30.5 施設",
        "中央値との差": "-12 施設",
        "年度": "1996 年",
        "割合": "0.76 %",
        "full_name": "長崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s39",
        "val": "16 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-31.5 施設",
        "中央値との差": "-13 施設",
        "年度": "1996 年",
        "割合": "0.72 %",
        "full_name": "高知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "14 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-33.5 施設",
        "中央値との差": "-15 施設",
        "年度": "1996 年",
        "割合": "0.63 %",
        "full_name": "秋田県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "14 ",
        "short_name": "石川 ",
        "順位": "40 位",
        "平均との差": "-33.5 施設",
        "中央値との差": "-15 施設",
        "年度": "1996 年",
        "割合": "0.63 %",
        "full_name": "石川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "14 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-33.5 施設",
        "中央値との差": "-15 施設",
        "年度": "1996 年",
        "割合": "0.63 %",
        "full_name": "島根県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s37",
        "val": "14 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-33.5 施設",
        "中央値との差": "-15 施設",
        "年度": "1996 年",
        "割合": "0.63 %",
        "full_name": "香川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "13 ",
        "short_name": "富山 ",
        "順位": "43 位",
        "平均との差": "-34.5 施設",
        "中央値との差": "-16 施設",
        "年度": "1996 年",
        "割合": "0.58 %",
        "full_name": "富山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "13 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-34.5 施設",
        "中央値との差": "-16 施設",
        "年度": "1996 年",
        "割合": "0.58 %",
        "full_name": "山梨県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "13 ",
        "short_name": "宮崎 ",
        "順位": "43 位",
        "平均との差": "-34.5 施設",
        "中央値との差": "-16 施設",
        "年度": "1996 年",
        "割合": "0.58 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "8 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-39.5 施設",
        "中央値との差": "-21 施設",
        "年度": "1996 年",
        "割合": "0.36 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "3 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-44.5 施設",
        "中央値との差": "-26 施設",
        "年度": "1996 年",
        "割合": "0.13 %",
        "full_name": "福井県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "3 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-44.5 施設",
        "中央値との差": "-26 施設",
        "年度": "1996 年",
        "割合": "0.13 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1999": [
      {
        "State": "s13",
        "val": "422 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "370 施設",
        "中央値との差": "392 施設",
        "年度": "1999 年",
        "割合": "17.2 %",
        "full_name": "東京都 ",
        "前年差": "44 施設",
        "前年比": "11.64 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "206 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "154 施設",
        "中央値との差": "176 施設",
        "年度": "1999 年",
        "割合": "8.39 %",
        "full_name": "大阪府 ",
        "前年差": "23 施設",
        "前年比": "12.57 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "178 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "126 施設",
        "中央値との差": "148 施設",
        "年度": "1999 年",
        "割合": "7.25 %",
        "full_name": "神奈川県 ",
        "前年差": "26 施設",
        "前年比": "17.11 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "125 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "72.8 施設",
        "中央値との差": "95 施設",
        "年度": "1999 年",
        "割合": "5.09 %",
        "full_name": "兵庫県 ",
        "前年差": "16 施設",
        "前年比": "14.68 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "100 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "47.8 施設",
        "中央値との差": "70 施設",
        "年度": "1999 年",
        "割合": "4.07 %",
        "full_name": "北海道 ",
        "前年差": "13 施設",
        "前年比": "14.94 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "96 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "43.8 施設",
        "中央値との差": "66 施設",
        "年度": "1999 年",
        "割合": "3.91 %",
        "full_name": "愛知県 ",
        "前年差": "14 施設",
        "前年比": "17.07 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "91 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "38.8 施設",
        "中央値との差": "61 施設",
        "年度": "1999 年",
        "割合": "3.71 %",
        "full_name": "福岡県 ",
        "前年差": "6 施設",
        "前年比": "7.06 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "84 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "31.8 施設",
        "中央値との差": "54 施設",
        "年度": "1999 年",
        "割合": "3.42 %",
        "full_name": "広島県 ",
        "前年差": "17 施設",
        "前年比": "25.37 %",
        "isval": "s34"
      },
      {
        "State": "s12",
        "val": "80 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "27.8 施設",
        "中央値との差": "50 施設",
        "年度": "1999 年",
        "割合": "3.26 %",
        "full_name": "千葉県 ",
        "前年差": "13 施設",
        "前年比": "19.4 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "78 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "25.8 施設",
        "中央値との差": "48 施設",
        "年度": "1999 年",
        "割合": "3.18 %",
        "full_name": "埼玉県 ",
        "前年差": "9 施設",
        "前年比": "13.04 %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "63 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "10.8 施設",
        "中央値との差": "33 施設",
        "年度": "1999 年",
        "割合": "2.57 %",
        "full_name": "静岡県 ",
        "前年差": "-6 施設",
        "前年比": "-8.7 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "55 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "2.8 施設",
        "中央値との差": "25 施設",
        "年度": "1999 年",
        "割合": "2.24 %",
        "full_name": "京都府 ",
        "前年差": "6 施設",
        "前年比": "12.24 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "50 ",
        "short_name": "栃木 ",
        "順位": "13 位",
        "平均との差": "-2.2 施設",
        "中央値との差": "20 施設",
        "年度": "1999 年",
        "割合": "2.04 %",
        "full_name": "栃木県 ",
        "前年差": "1 施設",
        "前年比": "2.04 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "49 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "-3.2 施設",
        "中央値との差": "19 施設",
        "年度": "1999 年",
        "割合": "2 %",
        "full_name": "福島県 ",
        "前年差": "12 施設",
        "前年比": "32.43 %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "46 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-6.2 施設",
        "中央値との差": "16 施設",
        "年度": "1999 年",
        "割合": "1.87 %",
        "full_name": "宮城県 ",
        "前年差": "7 施設",
        "前年比": "17.95 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "43 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-9.2 施設",
        "中央値との差": "13 施設",
        "年度": "1999 年",
        "割合": "1.75 %",
        "full_name": "群馬県 ",
        "前年差": "-11 施設",
        "前年比": "-20.37 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "40 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-12.2 施設",
        "中央値との差": "10 施設",
        "年度": "1999 年",
        "割合": "1.63 %",
        "full_name": "岐阜県 ",
        "前年差": "1 施設",
        "前年比": "2.56 %",
        "isval": "s21"
      },
      {
        "State": "s35",
        "val": "34 ",
        "short_name": "山口 ",
        "順位": "18 位",
        "平均との差": "-18.2 施設",
        "中央値との差": "4 施設",
        "年度": "1999 年",
        "割合": "1.39 %",
        "full_name": "山口県 ",
        "前年差": "3 施設",
        "前年比": "9.68 %",
        "isval": "s35"
      },
      {
        "State": "s36",
        "val": "34 ",
        "short_name": "徳島 ",
        "順位": "18 位",
        "平均との差": "-18.2 施設",
        "中央値との差": "4 施設",
        "年度": "1999 年",
        "割合": "1.39 %",
        "full_name": "徳島県 ",
        "前年差": "5 施設",
        "前年比": "17.24 %",
        "isval": "s36"
      },
      {
        "State": "s08",
        "val": "33 ",
        "short_name": "茨城 ",
        "順位": "20 位",
        "平均との差": "-19.2 施設",
        "中央値との差": "3 施設",
        "年度": "1999 年",
        "割合": "1.34 %",
        "full_name": "茨城県 ",
        "前年差": "3 施設",
        "前年比": "10 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "33 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-19.2 施設",
        "中央値との差": "3 施設",
        "年度": "1999 年",
        "割合": "1.34 %",
        "full_name": "長野県 ",
        "前年差": "5 施設",
        "前年比": "17.86 %",
        "isval": "s20"
      },
      {
        "State": "s03",
        "val": "32 ",
        "short_name": "岩手 ",
        "順位": "22 位",
        "平均との差": "-20.2 施設",
        "中央値との差": "2 施設",
        "年度": "1999 年",
        "割合": "1.3 %",
        "full_name": "岩手県 ",
        "前年差": "2 施設",
        "前年比": "6.67 %",
        "isval": "s03"
      },
      {
        "State": "s33",
        "val": "31 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-21.2 施設",
        "中央値との差": "1 施設",
        "年度": "1999 年",
        "割合": "1.26 %",
        "full_name": "岡山県 ",
        "前年差": "2 施設",
        "前年比": "6.9 %",
        "isval": "s33"
      },
      {
        "State": "s47",
        "val": "30 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "-22.2 施設",
        "中央値との差": "0 施設",
        "年度": "1999 年",
        "割合": "1.22 %",
        "full_name": "沖縄県 ",
        "前年差": "7 施設",
        "前年比": "30.43 %",
        "isval": "s47"
      },
      {
        "State": "s06",
        "val": "29 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-23.2 施設",
        "中央値との差": "-1 施設",
        "年度": "1999 年",
        "割合": "1.18 %",
        "full_name": "山形県 ",
        "前年差": "2 施設",
        "前年比": "7.41 %",
        "isval": "s06"
      },
      {
        "State": "s43",
        "val": "29 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-23.2 施設",
        "中央値との差": "-1 施設",
        "年度": "1999 年",
        "割合": "1.18 %",
        "full_name": "熊本県 ",
        "前年差": "-3 施設",
        "前年比": "-9.38 %",
        "isval": "s43"
      },
      {
        "State": "s15",
        "val": "28 ",
        "short_name": "新潟 ",
        "順位": "28 位",
        "平均との差": "-24.2 施設",
        "中央値との差": "-2 施設",
        "年度": "1999 年",
        "割合": "1.14 %",
        "full_name": "新潟県 ",
        "前年差": "5 施設",
        "前年比": "21.74 %",
        "isval": "s15"
      },
      {
        "State": "s30",
        "val": "28 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-24.2 施設",
        "中央値との差": "-2 施設",
        "年度": "1999 年",
        "割合": "1.14 %",
        "full_name": "和歌山県 ",
        "前年差": "4 施設",
        "前年比": "16.67 %",
        "isval": "s30"
      },
      {
        "State": "s38",
        "val": "27 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-25.2 施設",
        "中央値との差": "-3 施設",
        "年度": "1999 年",
        "割合": "1.1 %",
        "full_name": "愛媛県 ",
        "前年差": "-1 施設",
        "前年比": "-3.57 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "26 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-26.2 施設",
        "中央値との差": "-4 施設",
        "年度": "1999 年",
        "割合": "1.06 %",
        "full_name": "奈良県 ",
        "前年差": "-4 施設",
        "前年比": "-13.33 %",
        "isval": "s29"
      },
      {
        "State": "s46",
        "val": "26 ",
        "short_name": "鹿児島 ",
        "順位": "30 位",
        "平均との差": "-26.2 施設",
        "中央値との差": "-4 施設",
        "年度": "1999 年",
        "割合": "1.06 %",
        "full_name": "鹿児島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s46"
      },
      {
        "State": "s42",
        "val": "23 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-29.2 施設",
        "中央値との差": "-7 施設",
        "年度": "1999 年",
        "割合": "0.94 %",
        "full_name": "長崎県 ",
        "前年差": "6 施設",
        "前年比": "35.29 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "23 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-29.2 施設",
        "中央値との差": "-7 施設",
        "年度": "1999 年",
        "割合": "0.94 %",
        "full_name": "大分県 ",
        "前年差": "3 施設",
        "前年比": "15 %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "22 ",
        "short_name": "三重 ",
        "順位": "34 位",
        "平均との差": "-30.2 施設",
        "中央値との差": "-8 施設",
        "年度": "1999 年",
        "割合": "0.9 %",
        "full_name": "三重県 ",
        "前年差": "-2 施設",
        "前年比": "-8.33 %",
        "isval": "s24"
      },
      {
        "State": "s02",
        "val": "21 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-31.2 施設",
        "中央値との差": "-9 施設",
        "年度": "1999 年",
        "割合": "0.86 %",
        "full_name": "青森県 ",
        "前年差": "1 施設",
        "前年比": "5 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "16 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-36.2 施設",
        "中央値との差": "-14 施設",
        "年度": "1999 年",
        "割合": "0.65 %",
        "full_name": "石川県 ",
        "前年差": "2 施設",
        "前年比": "14.29 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "15 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-37.2 施設",
        "中央値との差": "-15 施設",
        "年度": "1999 年",
        "割合": "0.61 %",
        "full_name": "富山県 ",
        "前年差": "2 施設",
        "前年比": "15.38 %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "14 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-38.2 施設",
        "中央値との差": "-16 施設",
        "年度": "1999 年",
        "割合": "0.57 %",
        "full_name": "秋田県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "14 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-38.2 施設",
        "中央値との差": "-16 施設",
        "年度": "1999 年",
        "割合": "0.57 %",
        "full_name": "山梨県 ",
        "前年差": "1 施設",
        "前年比": "7.69 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "14 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-38.2 施設",
        "中央値との差": "-16 施設",
        "年度": "1999 年",
        "割合": "0.57 %",
        "full_name": "香川県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "13 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-39.2 施設",
        "中央値との差": "-17 施設",
        "年度": "1999 年",
        "割合": "0.53 %",
        "full_name": "滋賀県 ",
        "前年差": "-7 施設",
        "前年比": "-35 %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "13 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-39.2 施設",
        "中央値との差": "-17 施設",
        "年度": "1999 年",
        "割合": "0.53 %",
        "full_name": "高知県 ",
        "前年差": "-3 施設",
        "前年比": "-18.75 %",
        "isval": "s39"
      },
      {
        "State": "s45",
        "val": "12 ",
        "short_name": "宮崎 ",
        "順位": "43 位",
        "平均との差": "-40.2 施設",
        "中央値との差": "-18 施設",
        "年度": "1999 年",
        "割合": "0.49 %",
        "full_name": "宮崎県 ",
        "前年差": "-1 施設",
        "前年比": "-7.69 %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "9 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-43.2 施設",
        "中央値との差": "-21 施設",
        "年度": "1999 年",
        "割合": "0.37 %",
        "full_name": "島根県 ",
        "前年差": "-5 施設",
        "前年比": "-35.71 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "8 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-44.2 施設",
        "中央値との差": "-22 施設",
        "年度": "1999 年",
        "割合": "0.33 %",
        "full_name": "佐賀県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "7 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-45.2 施設",
        "中央値との差": "-23 施設",
        "年度": "1999 年",
        "割合": "0.29 %",
        "full_name": "鳥取県 ",
        "前年差": "4 施設",
        "前年比": "133.33 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "4 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-48.2 施設",
        "中央値との差": "-26 施設",
        "年度": "1999 年",
        "割合": "0.16 %",
        "full_name": "福井県 ",
        "前年差": "1 施設",
        "前年比": "33.33 %",
        "isval": "s18"
      }
    ],
    "2002": [
      {
        "State": "s13",
        "val": "438 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "383 施設",
        "中央値との差": "407 施設",
        "年度": "2002 年",
        "割合": "16.91 %",
        "full_name": "東京都 ",
        "前年差": "16 施設",
        "前年比": "3.79 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "224 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "169 施設",
        "中央値との差": "193 施設",
        "年度": "2002 年",
        "割合": "8.65 %",
        "full_name": "大阪府 ",
        "前年差": "18 施設",
        "前年比": "8.74 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "206 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "151 施設",
        "中央値との差": "175 施設",
        "年度": "2002 年",
        "割合": "7.95 %",
        "full_name": "神奈川県 ",
        "前年差": "28 施設",
        "前年比": "15.73 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "142 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "86.9 施設",
        "中央値との差": "111 施設",
        "年度": "2002 年",
        "割合": "5.48 %",
        "full_name": "兵庫県 ",
        "前年差": "17 施設",
        "前年比": "13.6 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "111 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "55.9 施設",
        "中央値との差": "80 施設",
        "年度": "2002 年",
        "割合": "4.29 %",
        "full_name": "福岡県 ",
        "前年差": "20 施設",
        "前年比": "21.98 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "102 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "46.9 施設",
        "中央値との差": "71 施設",
        "年度": "2002 年",
        "割合": "3.94 %",
        "full_name": "愛知県 ",
        "前年差": "6 施設",
        "前年比": "6.25 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "92 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "36.9 施設",
        "中央値との差": "61 施設",
        "年度": "2002 年",
        "割合": "3.55 %",
        "full_name": "北海道 ",
        "前年差": "-8 施設",
        "前年比": "-8 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "86 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "30.9 施設",
        "中央値との差": "55 施設",
        "年度": "2002 年",
        "割合": "3.32 %",
        "full_name": "千葉県 ",
        "前年差": "6 施設",
        "前年比": "7.5 %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "80 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "24.9 施設",
        "中央値との差": "49 施設",
        "年度": "2002 年",
        "割合": "3.09 %",
        "full_name": "広島県 ",
        "前年差": "-4 施設",
        "前年比": "-4.76 %",
        "isval": "s34"
      },
      {
        "State": "s11",
        "val": "79 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "23.9 施設",
        "中央値との差": "48 施設",
        "年度": "2002 年",
        "割合": "3.05 %",
        "full_name": "埼玉県 ",
        "前年差": "1 施設",
        "前年比": "1.28 %",
        "isval": "s11"
      },
      {
        "State": "s22",
        "val": "56 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "0.9 施設",
        "中央値との差": "25 施設",
        "年度": "2002 年",
        "割合": "2.16 %",
        "full_name": "静岡県 ",
        "前年差": "-7 施設",
        "前年比": "-11.11 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "54 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "-1.1 施設",
        "中央値との差": "23 施設",
        "年度": "2002 年",
        "割合": "2.08 %",
        "full_name": "京都府 ",
        "前年差": "-1 施設",
        "前年比": "-1.82 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "53 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-2.1 施設",
        "中央値との差": "22 施設",
        "年度": "2002 年",
        "割合": "2.05 %",
        "full_name": "宮城県 ",
        "前年差": "7 施設",
        "前年比": "15.22 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "48 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "-7.1 施設",
        "中央値との差": "17 施設",
        "年度": "2002 年",
        "割合": "1.85 %",
        "full_name": "福島県 ",
        "前年差": "-1 施設",
        "前年比": "-2.04 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "43 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-12.1 施設",
        "中央値との差": "12 施設",
        "年度": "2002 年",
        "割合": "1.66 %",
        "full_name": "栃木県 ",
        "前年差": "-7 施設",
        "前年比": "-14 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "43 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-12.1 施設",
        "中央値との差": "12 施設",
        "年度": "2002 年",
        "割合": "1.66 %",
        "full_name": "群馬県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "39 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-16.1 施設",
        "中央値との差": "8 施設",
        "年度": "2002 年",
        "割合": "1.51 %",
        "full_name": "岐阜県 ",
        "前年差": "-1 施設",
        "前年比": "-2.5 %",
        "isval": "s21"
      },
      {
        "State": "s35",
        "val": "37 ",
        "short_name": "山口 ",
        "順位": "18 位",
        "平均との差": "-18.1 施設",
        "中央値との差": "6 施設",
        "年度": "2002 年",
        "割合": "1.43 %",
        "full_name": "山口県 ",
        "前年差": "3 施設",
        "前年比": "8.82 %",
        "isval": "s35"
      },
      {
        "State": "s15",
        "val": "36 ",
        "short_name": "新潟 ",
        "順位": "19 位",
        "平均との差": "-19.1 施設",
        "中央値との差": "5 施設",
        "年度": "2002 年",
        "割合": "1.39 %",
        "full_name": "新潟県 ",
        "前年差": "8 施設",
        "前年比": "28.57 %",
        "isval": "s15"
      },
      {
        "State": "s29",
        "val": "34 ",
        "short_name": "奈良 ",
        "順位": "20 位",
        "平均との差": "-21.1 施設",
        "中央値との差": "3 施設",
        "年度": "2002 年",
        "割合": "1.31 %",
        "full_name": "奈良県 ",
        "前年差": "8 施設",
        "前年比": "30.77 %",
        "isval": "s29"
      },
      {
        "State": "s08",
        "val": "33 ",
        "short_name": "茨城 ",
        "順位": "22 位",
        "平均との差": "-22.1 施設",
        "中央値との差": "2 施設",
        "年度": "2002 年",
        "割合": "1.27 %",
        "full_name": "茨城県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "33 ",
        "short_name": "長野 ",
        "順位": "22 位",
        "平均との差": "-22.1 施設",
        "中央値との差": "2 施設",
        "年度": "2002 年",
        "割合": "1.27 %",
        "full_name": "長野県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "33 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-22.1 施設",
        "中央値との差": "2 施設",
        "年度": "2002 年",
        "割合": "1.27 %",
        "full_name": "岡山県 ",
        "前年差": "2 施設",
        "前年比": "6.45 %",
        "isval": "s33"
      },
      {
        "State": "s36",
        "val": "31 ",
        "short_name": "徳島 ",
        "順位": "24 位",
        "平均との差": "-24.1 施設",
        "中央値との差": "0 施設",
        "年度": "2002 年",
        "割合": "1.2 %",
        "full_name": "徳島県 ",
        "前年差": "-3 施設",
        "前年比": "-8.82 %",
        "isval": "s36"
      },
      {
        "State": "s46",
        "val": "31 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-24.1 施設",
        "中央値との差": "0 施設",
        "年度": "2002 年",
        "割合": "1.2 %",
        "full_name": "鹿児島県 ",
        "前年差": "5 施設",
        "前年比": "19.23 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "30 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-25.1 施設",
        "中央値との差": "-1 施設",
        "年度": "2002 年",
        "割合": "1.16 %",
        "full_name": "岩手県 ",
        "前年差": "-2 施設",
        "前年比": "-6.25 %",
        "isval": "s03"
      },
      {
        "State": "s43",
        "val": "29 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-26.1 施設",
        "中央値との差": "-2 施設",
        "年度": "2002 年",
        "割合": "1.12 %",
        "full_name": "熊本県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s43"
      },
      {
        "State": "s05",
        "val": "27 ",
        "short_name": "秋田 ",
        "順位": "29 位",
        "平均との差": "-28.1 施設",
        "中央値との差": "-4 施設",
        "年度": "2002 年",
        "割合": "1.04 %",
        "full_name": "秋田県 ",
        "前年差": "13 施設",
        "前年比": "92.86 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "27 ",
        "short_name": "山形 ",
        "順位": "29 位",
        "平均との差": "-28.1 施設",
        "中央値との差": "-4 施設",
        "年度": "2002 年",
        "割合": "1.04 %",
        "full_name": "山形県 ",
        "前年差": "-2 施設",
        "前年比": "-6.9 %",
        "isval": "s06"
      },
      {
        "State": "s24",
        "val": "27 ",
        "short_name": "三重 ",
        "順位": "29 位",
        "平均との差": "-28.1 施設",
        "中央値との差": "-4 施設",
        "年度": "2002 年",
        "割合": "1.04 %",
        "full_name": "三重県 ",
        "前年差": "5 施設",
        "前年比": "22.73 %",
        "isval": "s24"
      },
      {
        "State": "s47",
        "val": "26 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-29.1 施設",
        "中央値との差": "-5 施設",
        "年度": "2002 年",
        "割合": "1 %",
        "full_name": "沖縄県 ",
        "前年差": "-4 施設",
        "前年比": "-13.33 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "24 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-31.1 施設",
        "中央値との差": "-7 施設",
        "年度": "2002 年",
        "割合": "0.93 %",
        "full_name": "青森県 ",
        "前年差": "3 施設",
        "前年比": "14.29 %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "24 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-31.1 施設",
        "中央値との差": "-7 施設",
        "年度": "2002 年",
        "割合": "0.93 %",
        "full_name": "愛媛県 ",
        "前年差": "-3 施設",
        "前年比": "-11.11 %",
        "isval": "s38"
      },
      {
        "State": "s30",
        "val": "21 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-34.1 施設",
        "中央値との差": "-10 施設",
        "年度": "2002 年",
        "割合": "0.81 %",
        "full_name": "和歌山県 ",
        "前年差": "-7 施設",
        "前年比": "-25 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "21 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-34.1 施設",
        "中央値との差": "-10 施設",
        "年度": "2002 年",
        "割合": "0.81 %",
        "full_name": "大分県 ",
        "前年差": "-2 施設",
        "前年比": "-8.7 %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "20 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-35.1 施設",
        "中央値との差": "-11 施設",
        "年度": "2002 年",
        "割合": "0.77 %",
        "full_name": "長崎県 ",
        "前年差": "-3 施設",
        "前年比": "-13.04 %",
        "isval": "s42"
      },
      {
        "State": "s16",
        "val": "18 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-37.1 施設",
        "中央値との差": "-13 施設",
        "年度": "2002 年",
        "割合": "0.69 %",
        "full_name": "富山県 ",
        "前年差": "3 施設",
        "前年比": "20 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "18 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-37.1 施設",
        "中央値との差": "-13 施設",
        "年度": "2002 年",
        "割合": "0.69 %",
        "full_name": "滋賀県 ",
        "前年差": "5 施設",
        "前年比": "38.46 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "18 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-37.1 施設",
        "中央値との差": "-13 施設",
        "年度": "2002 年",
        "割合": "0.69 %",
        "full_name": "香川県 ",
        "前年差": "4 施設",
        "前年比": "28.57 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "18 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-37.1 施設",
        "中央値との差": "-13 施設",
        "年度": "2002 年",
        "割合": "0.69 %",
        "full_name": "宮崎県 ",
        "前年差": "6 施設",
        "前年比": "50 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "17 ",
        "short_name": "石川 ",
        "順位": "42 位",
        "平均との差": "-38.1 施設",
        "中央値との差": "-14 施設",
        "年度": "2002 年",
        "割合": "0.66 %",
        "full_name": "石川県 ",
        "前年差": "1 施設",
        "前年比": "6.25 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "17 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-38.1 施設",
        "中央値との差": "-14 施設",
        "年度": "2002 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "3 施設",
        "前年比": "21.43 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "15 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-40.1 施設",
        "中央値との差": "-16 施設",
        "年度": "2002 年",
        "割合": "0.58 %",
        "full_name": "高知県 ",
        "前年差": "2 施設",
        "前年比": "15.38 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "10 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-45.1 施設",
        "中央値との差": "-21 施設",
        "年度": "2002 年",
        "割合": "0.39 %",
        "full_name": "鳥取県 ",
        "前年差": "3 施設",
        "前年比": "42.86 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "7 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-48.1 施設",
        "中央値との差": "-24 施設",
        "年度": "2002 年",
        "割合": "0.27 %",
        "full_name": "福井県 ",
        "前年差": "3 施設",
        "前年比": "75 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "6 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-49.1 施設",
        "中央値との差": "-25 施設",
        "年度": "2002 年",
        "割合": "0.23 %",
        "full_name": "島根県 ",
        "前年差": "-3 施設",
        "前年比": "-33.33 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "6 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-49.1 施設",
        "中央値との差": "-25 施設",
        "年度": "2002 年",
        "割合": "0.23 %",
        "full_name": "佐賀県 ",
        "前年差": "-2 施設",
        "前年比": "-25 %",
        "isval": "s41"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "504 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "444 施設",
        "中央値との差": "469 施設",
        "年度": "2005 年",
        "割合": "17.75 %",
        "full_name": "東京都 ",
        "前年差": "66 施設",
        "前年比": "15.07 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "247 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "187 施設",
        "中央値との差": "212 施設",
        "年度": "2005 年",
        "割合": "8.7 %",
        "full_name": "神奈川県 ",
        "前年差": "41 施設",
        "前年比": "19.9 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "237 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "177 施設",
        "中央値との差": "202 施設",
        "年度": "2005 年",
        "割合": "8.35 %",
        "full_name": "大阪府 ",
        "前年差": "13 施設",
        "前年比": "5.8 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "151 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "90.6 施設",
        "中央値との差": "116 施設",
        "年度": "2005 年",
        "割合": "5.32 %",
        "full_name": "兵庫県 ",
        "前年差": "9 施設",
        "前年比": "6.34 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "124 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "63.6 施設",
        "中央値との差": "89 施設",
        "年度": "2005 年",
        "割合": "4.37 %",
        "full_name": "愛知県 ",
        "前年差": "22 施設",
        "前年比": "21.57 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "110 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "49.6 施設",
        "中央値との差": "75 施設",
        "年度": "2005 年",
        "割合": "3.87 %",
        "full_name": "福岡県 ",
        "前年差": "-1 施設",
        "前年比": "-0.9 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "100 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "39.6 施設",
        "中央値との差": "65 施設",
        "年度": "2005 年",
        "割合": "3.52 %",
        "full_name": "北海道 ",
        "前年差": "8 施設",
        "前年比": "8.7 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "94 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "33.6 施設",
        "中央値との差": "59 施設",
        "年度": "2005 年",
        "割合": "3.31 %",
        "full_name": "千葉県 ",
        "前年差": "8 施設",
        "前年比": "9.3 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "86 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "25.6 施設",
        "中央値との差": "51 施設",
        "年度": "2005 年",
        "割合": "3.03 %",
        "full_name": "埼玉県 ",
        "前年差": "7 施設",
        "前年比": "8.86 %",
        "isval": "s11"
      },
      {
        "State": "s34",
        "val": "84 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "23.6 施設",
        "中央値との差": "49 施設",
        "年度": "2005 年",
        "割合": "2.96 %",
        "full_name": "広島県 ",
        "前年差": "4 施設",
        "前年比": "5 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "66 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "5.6 施設",
        "中央値との差": "31 施設",
        "年度": "2005 年",
        "割合": "2.32 %",
        "full_name": "宮城県 ",
        "前年差": "13 施設",
        "前年比": "24.53 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "61 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "0.6 施設",
        "中央値との差": "26 施設",
        "年度": "2005 年",
        "割合": "2.15 %",
        "full_name": "京都府 ",
        "前年差": "7 施設",
        "前年比": "12.96 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "56 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-4.4 施設",
        "中央値との差": "21 施設",
        "年度": "2005 年",
        "割合": "1.97 %",
        "full_name": "静岡県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s22"
      },
      {
        "State": "s07",
        "val": "50 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "-10.4 施設",
        "中央値との差": "15 施設",
        "年度": "2005 年",
        "割合": "1.76 %",
        "full_name": "福島県 ",
        "前年差": "2 施設",
        "前年比": "4.17 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "48 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-12.4 施設",
        "中央値との差": "13 施設",
        "年度": "2005 年",
        "割合": "1.69 %",
        "full_name": "群馬県 ",
        "前年差": "5 施設",
        "前年比": "11.63 %",
        "isval": "s10"
      },
      {
        "State": "s35",
        "val": "48 ",
        "short_name": "山口 ",
        "順位": "16 位",
        "平均との差": "-12.4 施設",
        "中央値との差": "13 施設",
        "年度": "2005 年",
        "割合": "1.69 %",
        "full_name": "山口県 ",
        "前年差": "11 施設",
        "前年比": "29.73 %",
        "isval": "s35"
      },
      {
        "State": "s09",
        "val": "43 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-17.4 施設",
        "中央値との差": "8 施設",
        "年度": "2005 年",
        "割合": "1.51 %",
        "full_name": "栃木県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "40 ",
        "short_name": "茨城 ",
        "順位": "20 位",
        "平均との差": "-20.4 施設",
        "中央値との差": "5 施設",
        "年度": "2005 年",
        "割合": "1.41 %",
        "full_name": "茨城県 ",
        "前年差": "7 施設",
        "前年比": "21.21 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "40 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "-20.4 施設",
        "中央値との差": "5 施設",
        "年度": "2005 年",
        "割合": "1.41 %",
        "full_name": "新潟県 ",
        "前年差": "4 施設",
        "前年比": "11.11 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "40 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-20.4 施設",
        "中央値との差": "5 施設",
        "年度": "2005 年",
        "割合": "1.41 %",
        "full_name": "長野県 ",
        "前年差": "7 施設",
        "前年比": "21.21 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "40 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-20.4 施設",
        "中央値との差": "5 施設",
        "年度": "2005 年",
        "割合": "1.41 %",
        "full_name": "岐阜県 ",
        "前年差": "1 施設",
        "前年比": "2.56 %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "37 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-23.4 施設",
        "中央値との差": "2 施設",
        "年度": "2005 年",
        "割合": "1.3 %",
        "full_name": "岡山県 ",
        "前年差": "4 施設",
        "前年比": "12.12 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "35 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-25.4 施設",
        "中央値との差": "0 施設",
        "年度": "2005 年",
        "割合": "1.23 %",
        "full_name": "三重県 ",
        "前年差": "8 施設",
        "前年比": "29.63 %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "35 ",
        "short_name": "奈良 ",
        "順位": "24 位",
        "平均との差": "-25.4 施設",
        "中央値との差": "0 施設",
        "年度": "2005 年",
        "割合": "1.23 %",
        "full_name": "奈良県 ",
        "前年差": "1 施設",
        "前年比": "2.94 %",
        "isval": "s29"
      },
      {
        "State": "s36",
        "val": "34 ",
        "short_name": "徳島 ",
        "順位": "25 位",
        "平均との差": "-26.4 施設",
        "中央値との差": "-1 施設",
        "年度": "2005 年",
        "割合": "1.2 %",
        "full_name": "徳島県 ",
        "前年差": "3 施設",
        "前年比": "9.68 %",
        "isval": "s36"
      },
      {
        "State": "s06",
        "val": "32 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-28.4 施設",
        "中央値との差": "-3 施設",
        "年度": "2005 年",
        "割合": "1.13 %",
        "full_name": "山形県 ",
        "前年差": "5 施設",
        "前年比": "18.52 %",
        "isval": "s06"
      },
      {
        "State": "s43",
        "val": "32 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-28.4 施設",
        "中央値との差": "-3 施設",
        "年度": "2005 年",
        "割合": "1.13 %",
        "full_name": "熊本県 ",
        "前年差": "3 施設",
        "前年比": "10.34 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "28 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-32.4 施設",
        "中央値との差": "-7 施設",
        "年度": "2005 年",
        "割合": "0.99 %",
        "full_name": "沖縄県 ",
        "前年差": "2 施設",
        "前年比": "7.69 %",
        "isval": "s47"
      },
      {
        "State": "s46",
        "val": "27 ",
        "short_name": "鹿児島 ",
        "順位": "29 位",
        "平均との差": "-33.4 施設",
        "中央値との差": "-8 施設",
        "年度": "2005 年",
        "割合": "0.95 %",
        "full_name": "鹿児島県 ",
        "前年差": "-4 施設",
        "前年比": "-12.9 %",
        "isval": "s46"
      },
      {
        "State": "s44",
        "val": "26 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-34.4 施設",
        "中央値との差": "-9 施設",
        "年度": "2005 年",
        "割合": "0.92 %",
        "full_name": "大分県 ",
        "前年差": "5 施設",
        "前年比": "23.81 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "25 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-35.4 施設",
        "中央値との差": "-10 施設",
        "年度": "2005 年",
        "割合": "0.88 %",
        "full_name": "和歌山県 ",
        "前年差": "4 施設",
        "前年比": "19.05 %",
        "isval": "s30"
      },
      {
        "State": "s38",
        "val": "24 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-36.4 施設",
        "中央値との差": "-11 施設",
        "年度": "2005 年",
        "割合": "0.85 %",
        "full_name": "愛媛県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "23 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-37.4 施設",
        "中央値との差": "-12 施設",
        "年度": "2005 年",
        "割合": "0.81 %",
        "full_name": "岩手県 ",
        "前年差": "-7 施設",
        "前年比": "-23.33 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "23 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-37.4 施設",
        "中央値との差": "-12 施設",
        "年度": "2005 年",
        "割合": "0.81 %",
        "full_name": "秋田県 ",
        "前年差": "-4 施設",
        "前年比": "-14.81 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "22 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-38.4 施設",
        "中央値との差": "-13 施設",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "長崎県 ",
        "前年差": "2 施設",
        "前年比": "10 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "20 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-40.4 施設",
        "中央値との差": "-15 施設",
        "年度": "2005 年",
        "割合": "0.7 %",
        "full_name": "青森県 ",
        "前年差": "-4 施設",
        "前年比": "-16.67 %",
        "isval": "s02"
      },
      {
        "State": "s37",
        "val": "18 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-42.4 施設",
        "中央値との差": "-17 施設",
        "年度": "2005 年",
        "割合": "0.63 %",
        "full_name": "香川県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "17 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-43.4 施設",
        "中央値との差": "-18 施設",
        "年度": "2005 年",
        "割合": "0.6 %",
        "full_name": "滋賀県 ",
        "前年差": "-1 施設",
        "前年比": "-5.56 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "16 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-44.4 施設",
        "中央値との差": "-19 施設",
        "年度": "2005 年",
        "割合": "0.56 %",
        "full_name": "富山県 ",
        "前年差": "-2 施設",
        "前年比": "-11.11 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "16 ",
        "short_name": "石川 ",
        "順位": "40 位",
        "平均との差": "-44.4 施設",
        "中央値との差": "-19 施設",
        "年度": "2005 年",
        "割合": "0.56 %",
        "full_name": "石川県 ",
        "前年差": "-1 施設",
        "前年比": "-5.88 %",
        "isval": "s17"
      },
      {
        "State": "s39",
        "val": "14 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-46.4 施設",
        "中央値との差": "-21 施設",
        "年度": "2005 年",
        "割合": "0.49 %",
        "full_name": "高知県 ",
        "前年差": "-1 施設",
        "前年比": "-6.67 %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "13 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-47.4 施設",
        "中央値との差": "-22 施設",
        "年度": "2005 年",
        "割合": "0.46 %",
        "full_name": "島根県 ",
        "前年差": "7 施設",
        "前年比": "116.67 %",
        "isval": "s32"
      },
      {
        "State": "s45",
        "val": "13 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-47.4 施設",
        "中央値との差": "-22 施設",
        "年度": "2005 年",
        "割合": "0.46 %",
        "full_name": "宮崎県 ",
        "前年差": "-5 施設",
        "前年比": "-27.78 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "11 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-49.4 施設",
        "中央値との差": "-24 施設",
        "年度": "2005 年",
        "割合": "0.39 %",
        "full_name": "山梨県 ",
        "前年差": "-6 施設",
        "前年比": "-35.29 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "11 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-49.4 施設",
        "中央値との差": "-24 施設",
        "年度": "2005 年",
        "割合": "0.39 %",
        "full_name": "佐賀県 ",
        "前年差": "5 施設",
        "前年比": "83.33 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "10 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-50.4 施設",
        "中央値との差": "-25 施設",
        "年度": "2005 年",
        "割合": "0.35 %",
        "full_name": "福井県 ",
        "前年差": "3 施設",
        "前年比": "42.86 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "8 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-52.4 施設",
        "中央値との差": "-27 施設",
        "年度": "2005 年",
        "割合": "0.28 %",
        "full_name": "鳥取県 ",
        "前年差": "-2 施設",
        "前年比": "-20 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "兵庫", "愛知", "福岡", "北海道", "千葉", "埼玉", "広島", "宮城", "京都", "静岡", "福島", "群馬", "山口", "栃木", "茨城", "新潟", "長野", "岐阜", "岡山", "三重", "奈良", "徳島", "山形", "熊本", "沖縄", "鹿児島", "大分", "和歌山", "愛媛", "岩手", "秋田", "長崎", "青森", "香川", "滋賀", "富山", "石川", "高知", "島根", "宮崎", "山梨", "佐賀", "福井", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1996,
        "平均": 47.5,
        "全国": 2231,
        "北海道": 87,
        "青森": 20,
        "岩手": 30,
        "宮城": 39,
        "秋田": 14,
        "山形": 27,
        "福島": 37,
        "茨城": 30,
        "栃木": 49,
        "群馬": 54,
        "埼玉": 69,
        "千葉": 67,
        "東京": 378,
        "神奈川": 152,
        "新潟": 23,
        "富山": 13,
        "石川": 14,
        "福井": 3,
        "山梨": 13,
        "長野": 28,
        "岐阜": 39,
        "静岡": 69,
        "愛知": 82,
        "三重": 24,
        "滋賀": 20,
        "京都": 49,
        "大阪": 183,
        "兵庫": 109,
        "奈良": 30,
        "和歌山": 24,
        "鳥取": 3,
        "島根": 14,
        "岡山": 29,
        "広島": 67,
        "山口": 31,
        "徳島": 29,
        "香川": 14,
        "愛媛": 28,
        "高知": 16,
        "福岡": 85,
        "佐賀": 8,
        "長崎": 17,
        "熊本": 32,
        "大分": 20,
        "宮崎": 13,
        "鹿児島": 26,
        "沖縄": 23
      },
      {
        "year": 1999,
        "平均": 52.2,
        "全国": 2454,
        "北海道": 100,
        "青森": 21,
        "岩手": 32,
        "宮城": 46,
        "秋田": 14,
        "山形": 29,
        "福島": 49,
        "茨城": 33,
        "栃木": 50,
        "群馬": 43,
        "埼玉": 78,
        "千葉": 80,
        "東京": 422,
        "神奈川": 178,
        "新潟": 28,
        "富山": 15,
        "石川": 16,
        "福井": 4,
        "山梨": 14,
        "長野": 33,
        "岐阜": 40,
        "静岡": 63,
        "愛知": 96,
        "三重": 22,
        "滋賀": 13,
        "京都": 55,
        "大阪": 206,
        "兵庫": 125,
        "奈良": 26,
        "和歌山": 28,
        "鳥取": 7,
        "島根": 9,
        "岡山": 31,
        "広島": 84,
        "山口": 34,
        "徳島": 34,
        "香川": 14,
        "愛媛": 27,
        "高知": 13,
        "福岡": 91,
        "佐賀": 8,
        "長崎": 23,
        "熊本": 29,
        "大分": 23,
        "宮崎": 12,
        "鹿児島": 26,
        "沖縄": 30
      },
      {
        "year": 2002,
        "平均": 55.1,
        "全国": 2590,
        "北海道": 92,
        "青森": 24,
        "岩手": 30,
        "宮城": 53,
        "秋田": 27,
        "山形": 27,
        "福島": 48,
        "茨城": 33,
        "栃木": 43,
        "群馬": 43,
        "埼玉": 79,
        "千葉": 86,
        "東京": 438,
        "神奈川": 206,
        "新潟": 36,
        "富山": 18,
        "石川": 17,
        "福井": 7,
        "山梨": 17,
        "長野": 33,
        "岐阜": 39,
        "静岡": 56,
        "愛知": 102,
        "三重": 27,
        "滋賀": 18,
        "京都": 54,
        "大阪": 224,
        "兵庫": 142,
        "奈良": 34,
        "和歌山": 21,
        "鳥取": 10,
        "島根": 6,
        "岡山": 33,
        "広島": 80,
        "山口": 37,
        "徳島": 31,
        "香川": 18,
        "愛媛": 24,
        "高知": 15,
        "福岡": 111,
        "佐賀": 6,
        "長崎": 20,
        "熊本": 29,
        "大分": 21,
        "宮崎": 18,
        "鹿児島": 31,
        "沖縄": 26
      },
      {
        "year": 2005,
        "平均": 60.4,
        "全国": 2839,
        "北海道": 100,
        "青森": 20,
        "岩手": 23,
        "宮城": 66,
        "秋田": 23,
        "山形": 32,
        "福島": 50,
        "茨城": 40,
        "栃木": 43,
        "群馬": 48,
        "埼玉": 86,
        "千葉": 94,
        "東京": 504,
        "神奈川": 247,
        "新潟": 40,
        "富山": 16,
        "石川": 16,
        "福井": 10,
        "山梨": 11,
        "長野": 40,
        "岐阜": 40,
        "静岡": 56,
        "愛知": 124,
        "三重": 35,
        "滋賀": 17,
        "京都": 61,
        "大阪": 237,
        "兵庫": 151,
        "奈良": 35,
        "和歌山": 25,
        "鳥取": 8,
        "島根": 13,
        "岡山": 37,
        "広島": 84,
        "山口": 48,
        "徳島": 34,
        "香川": 18,
        "愛媛": 24,
        "高知": 14,
        "福岡": 110,
        "佐賀": 11,
        "長崎": 22,
        "熊本": 32,
        "大分": 26,
        "宮崎": 13,
        "鹿児島": 27,
        "沖縄": 28
      }
    ]
  }
}
);
}
