export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530243",
      "cat01_jp": "I530243_診療科目別一般診療所数（心臓血管外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "施設",
      "value": "41",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "41",
      "value_min": "0",
      "value_all_max": "57",
      "value_all_min": "0",
      "allPro": "12.69",
      "areaPro": "71.93",
      "mean": "6.87",
      "median": "5",
      "mean_dif": "34.1",
      "median_dif": "36",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2008",
      "last_dif": null,
      "last_pro": null,
      "title": "診療科目別一般診療所数（心臓血管外科）",
      "title_full": "診療科目別一般診療所数（心臓血管外科）",
      "title_link": "診療科目別一般診療所数（心臓血管外科）",
      "title_txt": "診療科目別一般診療所数（心臓血管外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 7 施設<br>全国 323 施設",
      "sum1": "全国では323施設で、平均は7施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "福岡県", "佐賀県", "青森県", "鳥取県"],
      "rank123_val": [41, 17, 17, 1, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "fukuoka_kensho.png", "saga_symbol.png", "aomori_kensho.png", "tottori_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530243",
      "cat01_jp": "I530243_診療科目別一般診療所数（心臓血管外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "施設",
      "value": "45",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "45",
      "value_min": "0",
      "value_all_max": "57",
      "value_all_min": "0",
      "allPro": "15.68",
      "areaPro": "78.95",
      "mean": "6.24",
      "median": "5",
      "mean_dif": "38.8",
      "median_dif": "40",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "4",
      "last_pro": "9.76",
      "title": "診療科目別一般診療所数（心臓血管外科）",
      "title_full": "診療科目別一般診療所数（心臓血管外科）",
      "title_link": "診療科目別一般診療所数（心臓血管外科）",
      "title_txt": "診療科目別一般診療所数（心臓血管外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 6 施設<br>全国 287 施設",
      "sum1": "全国では287施設で、平均は6施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "福岡県", "北海道", "鳥取県", "佐賀県", "福島県"],
      "rank123_val": [45, 23, 11, 0, 0, "NA"],
      "rank123_img": ["tokyo_symbol.png", "fukuoka_kensho.png", "hokkaido_dousho.png", "tottori_kensho.png", "saga_symbol.png", "fukushima_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530243",
      "cat01_jp": "I530243_診療科目別一般診療所数（心臓血管外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "施設",
      "value": "53",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "53",
      "value_min": "0",
      "value_all_max": "57",
      "value_all_min": "0",
      "allPro": "16.67",
      "areaPro": "92.98",
      "mean": "6.77",
      "median": "5",
      "mean_dif": "46.2",
      "median_dif": "48",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "8",
      "last_pro": "17.78",
      "title": "診療科目別一般診療所数（心臓血管外科）",
      "title_full": "診療科目別一般診療所数（心臓血管外科）",
      "title_link": "診療科目別一般診療所数（心臓血管外科）",
      "title_txt": "診療科目別一般診療所数（心臓血管外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 7 施設<br>全国 318 施設",
      "sum1": "全国では318施設で、平均は7施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "神奈川県", "福岡県", "鳥取県", "島根県", "佐賀県"],
      "rank123_val": [53, 24, 22, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "fukuoka_kensho.png", "tottori_kensho.png", "shimane_kensho.png", "saga_symbol.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530243",
      "cat01_jp": "I530243_診療科目別一般診療所数（心臓血管外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "施設",
      "value": "57",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "57",
      "value_min": "0",
      "value_all_max": "57",
      "value_all_min": "0",
      "allPro": "14.77",
      "areaPro": "100",
      "mean": "8.21",
      "median": "6",
      "mean_dif": "48.8",
      "median_dif": "51",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2017",
      "last_dif": "4",
      "last_pro": "7.55",
      "title": "診療科目別一般診療所数（心臓血管外科）",
      "title_full": "診療科目別一般診療所数（心臓血管外科）",
      "title_link": "診療科目別一般診療所数（心臓血管外科）",
      "title_txt": "診療科目別一般診療所数（心臓血管外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 8 施設<br>全国 386 施設",
      "sum1": "全国では386施設で、平均は8施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "神奈川県", "福岡県", "青森県", "鳥取県", "佐賀県"],
      "rank123_val": [57, 26, 24, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "fukuoka_kensho.png", "aomori_kensho.png", "tottori_kensho.png", "saga_symbol.png"]
    }
  },
  "table": {
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 41,
          "n2": 71.93,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 12.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 17,
          "n2": 29.82,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 5.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 17,
          "n2": 29.82,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 5.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 17,
          "n2": 29.82,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 5.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 26.32,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 15,
          "n2": 26.32,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 22.81,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 4.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 10,
          "n2": 17.54,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 17.54,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 17.54,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 17.54,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 10,
          "n2": 17.54,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 15.79,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 15.79,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 9,
          "n2": 15.79,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 14.04,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 14.04,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 12.28,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 12.28,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 7,
          "n2": 12.28,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 7,
          "n2": 12.28,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 1.75,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1,
          "n2": 1.75,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 1.75,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 1.75,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 1.75,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 1.75,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 41
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 45,
          "n2": 78.95,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 15.68,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 40.35,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 8.01,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 35.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 11,
          "n2": 19.3,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 19.3,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 19.3,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -15.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 17.54,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 3.48,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 9,
          "n2": 15.79,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -47.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 9,
          "n2": 15.79,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -40,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 15.79,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -47.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 14.04,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 14.04,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -11.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 8,
          "n2": 14.04,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 7,
          "n2": 12.28,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -22.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 12.28,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 12.28,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 40,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 150,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 300,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -42.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 1.75,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 1.75,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 1.75,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 0.35,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": "NA",
          "n2": "NA",
          "n3": "施設",
          "n4": 45
        },
        "pro": {
          "n1": "NA",
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 53,
          "n2": 92.98,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 16.67,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 42.11,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 7.55,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 140,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 38.6,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 6.92,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 24.56,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 27.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 12,
          "n2": 21.05,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 21.05,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 12,
          "n2": 21.05,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 19.3,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 3.46,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 10,
          "n2": 17.54,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 17.54,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 15.79,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 2.83,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 28.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 14.04,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 14.04,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 12.28,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -12.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -57.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -40,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 1.75,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1,
          "n2": 1.75,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 1.75,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 1.75,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0.31,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 53
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 57,
          "n2": 100,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 14.77,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 45.61,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 6.74,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 42.11,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 6.22,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 21,
          "n2": 36.84,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 5.44,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 17,
          "n2": 29.82,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 54.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 15,
          "n2": 26.32,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 12,
          "n2": 21.05,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 3.11,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 21.05,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 3.11,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 12,
          "n2": 21.05,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 3.11,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 19.3,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 37.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 19.3,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 37.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 19.3,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 57.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 15.79,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -10,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 14.04,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 60,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 14.04,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 60,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 7,
          "n2": 12.28,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 40,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 7,
          "n2": 12.28,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 16.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 12.28,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 16.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 6,
          "n2": 10.53,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 150,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 150,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 8.77,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 400,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 7.02,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 5.26,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.51,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 1.75,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 1.75,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 57
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2008": [
      {
        "State": "s13",
        "val": "41 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "34.1 施設",
        "中央値との差": "36 施設",
        "年度": "2008 年",
        "割合": "12.69 %",
        "full_name": "東京都 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "17 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "10.1 施設",
        "中央値との差": "12 施設",
        "年度": "2008 年",
        "割合": "5.26 %",
        "full_name": "大阪府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s40",
        "val": "17 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "10.1 施設",
        "中央値との差": "12 施設",
        "年度": "2008 年",
        "割合": "5.26 %",
        "full_name": "福岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s42",
        "val": "17 ",
        "short_name": "長崎 ",
        "順位": "3 位",
        "平均との差": "10.1 施設",
        "中央値との差": "12 施設",
        "年度": "2008 年",
        "割合": "5.26 %",
        "full_name": "長崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s14",
        "val": "15 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "8.13 施設",
        "中央値との差": "10 施設",
        "年度": "2008 年",
        "割合": "4.64 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "15 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "8.13 施設",
        "中央値との差": "10 施設",
        "年度": "2008 年",
        "割合": "4.64 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "13 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "6.13 施設",
        "中央値との差": "8 施設",
        "年度": "2008 年",
        "割合": "4.02 %",
        "full_name": "愛知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "10 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "3.13 施設",
        "中央値との差": "5 施設",
        "年度": "2008 年",
        "割合": "3.1 %",
        "full_name": "北海道 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s04",
        "val": "10 ",
        "short_name": "宮城 ",
        "順位": "10 位",
        "平均との差": "3.13 施設",
        "中央値との差": "5 施設",
        "年度": "2008 年",
        "割合": "3.1 %",
        "full_name": "宮城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s11",
        "val": "10 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "3.13 施設",
        "中央値との差": "5 施設",
        "年度": "2008 年",
        "割合": "3.1 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s34",
        "val": "10 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "3.13 施設",
        "中央値との差": "5 施設",
        "年度": "2008 年",
        "割合": "3.1 %",
        "full_name": "広島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s46",
        "val": "10 ",
        "short_name": "鹿児島 ",
        "順位": "10 位",
        "平均との差": "3.13 施設",
        "中央値との差": "5 施設",
        "年度": "2008 年",
        "割合": "3.1 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "9 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "2.13 施設",
        "中央値との差": "4 施設",
        "年度": "2008 年",
        "割合": "2.79 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s22",
        "val": "9 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "2.13 施設",
        "中央値との差": "4 施設",
        "年度": "2008 年",
        "割合": "2.79 %",
        "full_name": "静岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "9 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "2.13 施設",
        "中央値との差": "4 施設",
        "年度": "2008 年",
        "割合": "2.79 %",
        "full_name": "京都府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "8 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "1.13 施設",
        "中央値との差": "3 施設",
        "年度": "2008 年",
        "割合": "2.48 %",
        "full_name": "岡山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s45",
        "val": "8 ",
        "short_name": "宮崎 ",
        "順位": "16 位",
        "平均との差": "1.13 施設",
        "中央値との差": "3 施設",
        "年度": "2008 年",
        "割合": "2.48 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s12",
        "val": "7 ",
        "short_name": "千葉 ",
        "順位": "20 位",
        "平均との差": "0.13 施設",
        "中央値との差": "2 施設",
        "年度": "2008 年",
        "割合": "2.17 %",
        "full_name": "千葉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s36",
        "val": "7 ",
        "short_name": "徳島 ",
        "順位": "20 位",
        "平均との差": "0.13 施設",
        "中央値との差": "2 施設",
        "年度": "2008 年",
        "割合": "2.17 %",
        "full_name": "徳島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "7 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "0.13 施設",
        "中央値との差": "2 施設",
        "年度": "2008 年",
        "割合": "2.17 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "7 ",
        "short_name": "大分 ",
        "順位": "20 位",
        "平均との差": "0.13 施設",
        "中央値との差": "2 施設",
        "年度": "2008 年",
        "割合": "2.17 %",
        "full_name": "大分県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s10",
        "val": "6 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-0.87 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "1.86 %",
        "full_name": "群馬県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s39",
        "val": "5 ",
        "short_name": "高知 ",
        "順位": "24 位",
        "平均との差": "-1.87 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.55 %",
        "full_name": "高知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s43",
        "val": "5 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-1.87 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.55 %",
        "full_name": "熊本県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s06",
        "val": "4 ",
        "short_name": "山形 ",
        "順位": "27 位",
        "平均との差": "-2.87 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "1.24 %",
        "full_name": "山形県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s08",
        "val": "4 ",
        "short_name": "茨城 ",
        "順位": "27 位",
        "平均との差": "-2.87 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "1.24 %",
        "full_name": "茨城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "4 ",
        "short_name": "岐阜 ",
        "順位": "27 位",
        "平均との差": "-2.87 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "1.24 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s37",
        "val": "4 ",
        "short_name": "香川 ",
        "順位": "27 位",
        "平均との差": "-2.87 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "1.24 %",
        "full_name": "香川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "4 ",
        "short_name": "沖縄 ",
        "順位": "27 位",
        "平均との差": "-2.87 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "1.24 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "3 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-3.87 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0.93 %",
        "full_name": "岩手県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s15",
        "val": "3 ",
        "short_name": "新潟 ",
        "順位": "32 位",
        "平均との差": "-3.87 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0.93 %",
        "full_name": "新潟県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s29",
        "val": "3 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-3.87 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0.93 %",
        "full_name": "奈良県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "3 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-3.87 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0.93 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "3 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-3.87 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0.93 %",
        "full_name": "山口県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s05",
        "val": "2 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-4.87 施設",
        "中央値との差": "-3 施設",
        "年度": "2008 年",
        "割合": "0.62 %",
        "full_name": "秋田県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "2 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-4.87 施設",
        "中央値との差": "-3 施設",
        "年度": "2008 年",
        "割合": "0.62 %",
        "full_name": "富山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "2 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-4.87 施設",
        "中央値との差": "-3 施設",
        "年度": "2008 年",
        "割合": "0.62 %",
        "full_name": "山梨県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s24",
        "val": "2 ",
        "short_name": "三重 ",
        "順位": "37 位",
        "平均との差": "-4.87 施設",
        "中央値との差": "-3 施設",
        "年度": "2008 年",
        "割合": "0.62 %",
        "full_name": "三重県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s32",
        "val": "2 ",
        "short_name": "島根 ",
        "順位": "37 位",
        "平均との差": "-4.87 施設",
        "中央値との差": "-3 施設",
        "年度": "2008 年",
        "割合": "0.62 %",
        "full_name": "島根県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s09",
        "val": "1 ",
        "short_name": "栃木 ",
        "順位": "42 位",
        "平均との差": "-5.87 施設",
        "中央値との差": "-4 施設",
        "年度": "2008 年",
        "割合": "0.31 %",
        "full_name": "栃木県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s17",
        "val": "1 ",
        "short_name": "石川 ",
        "順位": "42 位",
        "平均との差": "-5.87 施設",
        "中央値との差": "-4 施設",
        "年度": "2008 年",
        "割合": "0.31 %",
        "full_name": "石川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "1 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-5.87 施設",
        "中央値との差": "-4 施設",
        "年度": "2008 年",
        "割合": "0.31 %",
        "full_name": "福井県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s20",
        "val": "1 ",
        "short_name": "長野 ",
        "順位": "42 位",
        "平均との差": "-5.87 施設",
        "中央値との差": "-4 施設",
        "年度": "2008 年",
        "割合": "0.31 %",
        "full_name": "長野県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s25",
        "val": "1 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-5.87 施設",
        "中央値との差": "-4 施設",
        "年度": "2008 年",
        "割合": "0.31 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "1 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-5.87 施設",
        "中央値との差": "-4 施設",
        "年度": "2008 年",
        "割合": "0.31 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s02",
        "val": "0 ",
        "short_name": "青森 ",
        "順位": "46 位",
        "平均との差": "-6.87 施設",
        "中央値との差": "-5 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "青森県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-6.87 施設",
        "中央値との差": "-5 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "45 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "38.8 施設",
        "中央値との差": "40 施設",
        "年度": "2011 年",
        "割合": "15.68 %",
        "full_name": "東京都 ",
        "前年差": "4 施設",
        "前年比": "9.76 %",
        "isval": "s13"
      },
      {
        "State": "s40",
        "val": "23 ",
        "short_name": "福岡 ",
        "順位": "2 位",
        "平均との差": "16.8 施設",
        "中央値との差": "18 施設",
        "年度": "2011 年",
        "割合": "8.01 %",
        "full_name": "福岡県 ",
        "前年差": "6 施設",
        "前年比": "35.29 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "11 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "4.76 施設",
        "中央値との差": "6 施設",
        "年度": "2011 年",
        "割合": "3.83 %",
        "full_name": "北海道 ",
        "前年差": "1 施設",
        "前年比": "10 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "11 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "4.76 施設",
        "中央値との差": "6 施設",
        "年度": "2011 年",
        "割合": "3.83 %",
        "full_name": "埼玉県 ",
        "前年差": "1 施設",
        "前年比": "10 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "11 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "4.76 施設",
        "中央値との差": "6 施設",
        "年度": "2011 年",
        "割合": "3.83 %",
        "full_name": "愛知県 ",
        "前年差": "-2 施設",
        "前年比": "-15.38 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "10 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "3.76 施設",
        "中央値との差": "5 施設",
        "年度": "2011 年",
        "割合": "3.48 %",
        "full_name": "神奈川県 ",
        "前年差": "-5 施設",
        "前年比": "-33.33 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "9 ",
        "short_name": "大阪 ",
        "順位": "8 位",
        "平均との差": "2.76 施設",
        "中央値との差": "4 施設",
        "年度": "2011 年",
        "割合": "3.14 %",
        "full_name": "大阪府 ",
        "前年差": "-8 施設",
        "前年比": "-47.06 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "9 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "2.76 施設",
        "中央値との差": "4 施設",
        "年度": "2011 年",
        "割合": "3.14 %",
        "full_name": "兵庫県 ",
        "前年差": "-6 施設",
        "前年比": "-40 %",
        "isval": "s28"
      },
      {
        "State": "s42",
        "val": "9 ",
        "short_name": "長崎 ",
        "順位": "8 位",
        "平均との差": "2.76 施設",
        "中央値との差": "4 施設",
        "年度": "2011 年",
        "割合": "3.14 %",
        "full_name": "長崎県 ",
        "前年差": "-8 施設",
        "前年比": "-47.06 %",
        "isval": "s42"
      },
      {
        "State": "s04",
        "val": "8 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "1.76 施設",
        "中央値との差": "3 施設",
        "年度": "2011 年",
        "割合": "2.79 %",
        "full_name": "宮城県 ",
        "前年差": "-2 施設",
        "前年比": "-20 %",
        "isval": "s04"
      },
      {
        "State": "s22",
        "val": "8 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "1.76 施設",
        "中央値との差": "3 施設",
        "年度": "2011 年",
        "割合": "2.79 %",
        "full_name": "静岡県 ",
        "前年差": "-1 施設",
        "前年比": "-11.11 %",
        "isval": "s22"
      },
      {
        "State": "s46",
        "val": "8 ",
        "short_name": "鹿児島 ",
        "順位": "11 位",
        "平均との差": "1.76 施設",
        "中央値との差": "3 施設",
        "年度": "2011 年",
        "割合": "2.79 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2 施設",
        "前年比": "-20 %",
        "isval": "s46"
      },
      {
        "State": "s26",
        "val": "7 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "0.76 施設",
        "中央値との差": "2 施設",
        "年度": "2011 年",
        "割合": "2.44 %",
        "full_name": "京都府 ",
        "前年差": "-2 施設",
        "前年比": "-22.22 %",
        "isval": "s26"
      },
      {
        "State": "s36",
        "val": "7 ",
        "short_name": "徳島 ",
        "順位": "14 位",
        "平均との差": "0.76 施設",
        "中央値との差": "2 施設",
        "年度": "2011 年",
        "割合": "2.44 %",
        "full_name": "徳島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s43",
        "val": "7 ",
        "short_name": "熊本 ",
        "順位": "14 位",
        "平均との差": "0.76 施設",
        "中央値との差": "2 施設",
        "年度": "2011 年",
        "割合": "2.44 %",
        "full_name": "熊本県 ",
        "前年差": "2 施設",
        "前年比": "40 %",
        "isval": "s43"
      },
      {
        "State": "s06",
        "val": "6 ",
        "short_name": "山形 ",
        "順位": "18 位",
        "平均との差": "-0.24 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.09 %",
        "full_name": "山形県 ",
        "前年差": "2 施設",
        "前年比": "50 %",
        "isval": "s06"
      },
      {
        "State": "s10",
        "val": "6 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-0.24 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.09 %",
        "full_name": "群馬県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s10"
      },
      {
        "State": "s12",
        "val": "6 ",
        "short_name": "千葉 ",
        "順位": "18 位",
        "平均との差": "-0.24 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.09 %",
        "full_name": "千葉県 ",
        "前年差": "-1 施設",
        "前年比": "-14.29 %",
        "isval": "s12"
      },
      {
        "State": "s21",
        "val": "6 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-0.24 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.09 %",
        "full_name": "岐阜県 ",
        "前年差": "2 施設",
        "前年比": "50 %",
        "isval": "s21"
      },
      {
        "State": "s38",
        "val": "6 ",
        "short_name": "愛媛 ",
        "順位": "18 位",
        "平均との差": "-0.24 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.09 %",
        "full_name": "愛媛県 ",
        "前年差": "-1 施設",
        "前年比": "-14.29 %",
        "isval": "s38"
      },
      {
        "State": "s45",
        "val": "6 ",
        "short_name": "宮崎 ",
        "順位": "18 位",
        "平均との差": "-0.24 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.09 %",
        "full_name": "宮崎県 ",
        "前年差": "-2 施設",
        "前年比": "-25 %",
        "isval": "s45"
      },
      {
        "State": "s15",
        "val": "5 ",
        "short_name": "新潟 ",
        "順位": "24 位",
        "平均との差": "-1.24 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1.74 %",
        "full_name": "新潟県 ",
        "前年差": "2 施設",
        "前年比": "66.67 %",
        "isval": "s15"
      },
      {
        "State": "s24",
        "val": "5 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-1.24 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1.74 %",
        "full_name": "三重県 ",
        "前年差": "3 施設",
        "前年比": "150 %",
        "isval": "s24"
      },
      {
        "State": "s34",
        "val": "5 ",
        "short_name": "広島 ",
        "順位": "24 位",
        "平均との差": "-1.24 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1.74 %",
        "full_name": "広島県 ",
        "前年差": "-5 施設",
        "前年比": "-50 %",
        "isval": "s34"
      },
      {
        "State": "s39",
        "val": "5 ",
        "short_name": "高知 ",
        "順位": "24 位",
        "平均との差": "-1.24 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1.74 %",
        "full_name": "高知県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s39"
      },
      {
        "State": "s03",
        "val": "4 ",
        "short_name": "岩手 ",
        "順位": "28 位",
        "平均との差": "-2.24 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "1.39 %",
        "full_name": "岩手県 ",
        "前年差": "1 施設",
        "前年比": "33.33 %",
        "isval": "s03"
      },
      {
        "State": "s08",
        "val": "4 ",
        "short_name": "茨城 ",
        "順位": "28 位",
        "平均との差": "-2.24 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "1.39 %",
        "full_name": "茨城県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s25",
        "val": "4 ",
        "short_name": "滋賀 ",
        "順位": "28 位",
        "平均との差": "-2.24 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "1.39 %",
        "full_name": "滋賀県 ",
        "前年差": "3 施設",
        "前年比": "300 %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "4 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-2.24 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "1.39 %",
        "full_name": "大分県 ",
        "前年差": "-3 施設",
        "前年比": "-42.86 %",
        "isval": "s44"
      },
      {
        "State": "s09",
        "val": "3 ",
        "short_name": "栃木 ",
        "順位": "33 位",
        "平均との差": "-3.24 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "1.05 %",
        "full_name": "栃木県 ",
        "前年差": "2 施設",
        "前年比": "200 %",
        "isval": "s09"
      },
      {
        "State": "s17",
        "val": "3 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-3.24 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "1.05 %",
        "full_name": "石川県 ",
        "前年差": "2 施設",
        "前年比": "200 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "3 ",
        "short_name": "福井 ",
        "順位": "33 位",
        "平均との差": "-3.24 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "1.05 %",
        "full_name": "福井県 ",
        "前年差": "2 施設",
        "前年比": "200 %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "3 ",
        "short_name": "奈良 ",
        "順位": "33 位",
        "平均との差": "-3.24 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "1.05 %",
        "full_name": "奈良県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "3 ",
        "short_name": "山口 ",
        "順位": "33 位",
        "平均との差": "-3.24 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "1.05 %",
        "full_name": "山口県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "3 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-3.24 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "1.05 %",
        "full_name": "香川県 ",
        "前年差": "-1 施設",
        "前年比": "-25 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "3 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-3.24 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "1.05 %",
        "full_name": "沖縄県 ",
        "前年差": "-1 施設",
        "前年比": "-25 %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "2 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-4.24 施設",
        "中央値との差": "-3 施設",
        "年度": "2011 年",
        "割合": "0.7 %",
        "full_name": "富山県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s16"
      },
      {
        "State": "s20",
        "val": "2 ",
        "short_name": "長野 ",
        "順位": "38 位",
        "平均との差": "-4.24 施設",
        "中央値との差": "-3 施設",
        "年度": "2011 年",
        "割合": "0.7 %",
        "full_name": "長野県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s20"
      },
      {
        "State": "s30",
        "val": "2 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-4.24 施設",
        "中央値との差": "-3 施設",
        "年度": "2011 年",
        "割合": "0.7 %",
        "full_name": "和歌山県 ",
        "前年差": "-1 施設",
        "前年比": "-33.33 %",
        "isval": "s30"
      },
      {
        "State": "s33",
        "val": "2 ",
        "short_name": "岡山 ",
        "順位": "38 位",
        "平均との差": "-4.24 施設",
        "中央値との差": "-3 施設",
        "年度": "2011 年",
        "割合": "0.7 %",
        "full_name": "岡山県 ",
        "前年差": "-6 施設",
        "前年比": "-75 %",
        "isval": "s33"
      },
      {
        "State": "s05",
        "val": "1 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-5.24 施設",
        "中央値との差": "-4 施設",
        "年度": "2011 年",
        "割合": "0.35 %",
        "full_name": "秋田県 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "1 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-5.24 施設",
        "中央値との差": "-4 施設",
        "年度": "2011 年",
        "割合": "0.35 %",
        "full_name": "山梨県 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "1 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-5.24 施設",
        "中央値との差": "-4 施設",
        "年度": "2011 年",
        "割合": "0.35 %",
        "full_name": "島根県 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s32"
      },
      {
        "State": "s02",
        "val": "0 ",
        "short_name": "青森 ",
        "順位": "45 位",
        "平均との差": "-6.24 施設",
        "中央値との差": "-5 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "青森県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s02"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-6.24 施設",
        "中央値との差": "-5 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-6.24 施設",
        "中央値との差": "-5 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "NA ",
        "short_name": "福島 ",
        "順位": "NA",
        "平均との差": "NA 施設",
        "中央値との差": "NA 施設",
        "年度": "2011 年",
        "割合": "NA %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "NA"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "53 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "46.2 施設",
        "中央値との差": "48 施設",
        "年度": "2014 年",
        "割合": "16.67 %",
        "full_name": "東京都 ",
        "前年差": "8 施設",
        "前年比": "17.78 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "24 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "17.2 施設",
        "中央値との差": "19 施設",
        "年度": "2014 年",
        "割合": "7.55 %",
        "full_name": "神奈川県 ",
        "前年差": "14 施設",
        "前年比": "140 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "22 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "15.2 施設",
        "中央値との差": "17 施設",
        "年度": "2014 年",
        "割合": "6.92 %",
        "full_name": "福岡県 ",
        "前年差": "-1 施設",
        "前年比": "-4.35 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "14 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "7.23 施設",
        "中央値との差": "9 施設",
        "年度": "2014 年",
        "割合": "4.4 %",
        "full_name": "埼玉県 ",
        "前年差": "3 施設",
        "前年比": "27.27 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "12 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "5.23 施設",
        "中央値との差": "7 施設",
        "年度": "2014 年",
        "割合": "3.77 %",
        "full_name": "北海道 ",
        "前年差": "1 施設",
        "前年比": "9.09 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "12 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "5.23 施設",
        "中央値との差": "7 施設",
        "年度": "2014 年",
        "割合": "3.77 %",
        "full_name": "千葉県 ",
        "前年差": "6 施設",
        "前年比": "100 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "12 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "5.23 施設",
        "中央値との差": "7 施設",
        "年度": "2014 年",
        "割合": "3.77 %",
        "full_name": "兵庫県 ",
        "前年差": "3 施設",
        "前年比": "33.33 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "11 ",
        "short_name": "愛知 ",
        "順位": "8 位",
        "平均との差": "4.23 施設",
        "中央値との差": "6 施設",
        "年度": "2014 年",
        "割合": "3.46 %",
        "full_name": "愛知県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "10 ",
        "short_name": "大阪 ",
        "順位": "10 位",
        "平均との差": "3.23 施設",
        "中央値との差": "5 施設",
        "年度": "2014 年",
        "割合": "3.14 %",
        "full_name": "大阪府 ",
        "前年差": "1 施設",
        "前年比": "11.11 %",
        "isval": "s27"
      },
      {
        "State": "s42",
        "val": "10 ",
        "short_name": "長崎 ",
        "順位": "10 位",
        "平均との差": "3.23 施設",
        "中央値との差": "5 施設",
        "年度": "2014 年",
        "割合": "3.14 %",
        "full_name": "長崎県 ",
        "前年差": "1 施設",
        "前年比": "11.11 %",
        "isval": "s42"
      },
      {
        "State": "s36",
        "val": "9 ",
        "short_name": "徳島 ",
        "順位": "11 位",
        "平均との差": "2.23 施設",
        "中央値との差": "4 施設",
        "年度": "2014 年",
        "割合": "2.83 %",
        "full_name": "徳島県 ",
        "前年差": "2 施設",
        "前年比": "28.57 %",
        "isval": "s36"
      },
      {
        "State": "s04",
        "val": "8 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "1.23 施設",
        "中央値との差": "3 施設",
        "年度": "2014 年",
        "割合": "2.52 %",
        "full_name": "宮城県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "8 ",
        "short_name": "福島 ",
        "順位": "12 位",
        "平均との差": "1.23 施設",
        "中央値との差": "3 施設",
        "年度": "2014 年",
        "割合": "2.52 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s22",
        "val": "7 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "0.23 施設",
        "中央値との差": "2 施設",
        "年度": "2014 年",
        "割合": "2.2 %",
        "full_name": "静岡県 ",
        "前年差": "-1 施設",
        "前年比": "-12.5 %",
        "isval": "s22"
      },
      {
        "State": "s06",
        "val": "6 ",
        "short_name": "山形 ",
        "順位": "17 位",
        "平均との差": "-0.77 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "1.89 %",
        "full_name": "山形県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s06"
      },
      {
        "State": "s29",
        "val": "6 ",
        "short_name": "奈良 ",
        "順位": "17 位",
        "平均との差": "-0.77 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "1.89 %",
        "full_name": "奈良県 ",
        "前年差": "3 施設",
        "前年比": "100 %",
        "isval": "s29"
      },
      {
        "State": "s34",
        "val": "6 ",
        "short_name": "広島 ",
        "順位": "17 位",
        "平均との差": "-0.77 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "1.89 %",
        "full_name": "広島県 ",
        "前年差": "1 施設",
        "前年比": "20 %",
        "isval": "s34"
      },
      {
        "State": "s38",
        "val": "6 ",
        "short_name": "愛媛 ",
        "順位": "17 位",
        "平均との差": "-0.77 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "1.89 %",
        "full_name": "愛媛県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "6 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-0.77 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "1.89 %",
        "full_name": "熊本県 ",
        "前年差": "-1 施設",
        "前年比": "-14.29 %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "5 ",
        "short_name": "茨城 ",
        "順位": "22 位",
        "平均との差": "-1.77 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.57 %",
        "full_name": "茨城県 ",
        "前年差": "1 施設",
        "前年比": "25 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "5 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-1.77 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.57 %",
        "full_name": "群馬県 ",
        "前年差": "-1 施設",
        "前年比": "-16.67 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "5 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-1.77 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.57 %",
        "full_name": "三重県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "5 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-1.77 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.57 %",
        "full_name": "大分県 ",
        "前年差": "1 施設",
        "前年比": "25 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "5 ",
        "short_name": "宮崎 ",
        "順位": "22 位",
        "平均との差": "-1.77 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.57 %",
        "full_name": "宮崎県 ",
        "前年差": "-1 施設",
        "前年比": "-16.67 %",
        "isval": "s45"
      },
      {
        "State": "s15",
        "val": "4 ",
        "short_name": "新潟 ",
        "順位": "26 位",
        "平均との差": "-2.77 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "1.26 %",
        "full_name": "新潟県 ",
        "前年差": "-1 施設",
        "前年比": "-20 %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "4 ",
        "short_name": "富山 ",
        "順位": "26 位",
        "平均との差": "-2.77 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "1.26 %",
        "full_name": "富山県 ",
        "前年差": "2 施設",
        "前年比": "100 %",
        "isval": "s16"
      },
      {
        "State": "s21",
        "val": "4 ",
        "short_name": "岐阜 ",
        "順位": "26 位",
        "平均との差": "-2.77 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "1.26 %",
        "full_name": "岐阜県 ",
        "前年差": "-2 施設",
        "前年比": "-33.33 %",
        "isval": "s21"
      },
      {
        "State": "s46",
        "val": "4 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-2.77 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "1.26 %",
        "full_name": "鹿児島県 ",
        "前年差": "-4 施設",
        "前年比": "-50 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "3 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-3.77 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "岩手県 ",
        "前年差": "-1 施設",
        "前年比": "-25 %",
        "isval": "s03"
      },
      {
        "State": "s20",
        "val": "3 ",
        "short_name": "長野 ",
        "順位": "32 位",
        "平均との差": "-3.77 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "長野県 ",
        "前年差": "1 施設",
        "前年比": "50 %",
        "isval": "s20"
      },
      {
        "State": "s26",
        "val": "3 ",
        "short_name": "京都 ",
        "順位": "32 位",
        "平均との差": "-3.77 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "京都府 ",
        "前年差": "-4 施設",
        "前年比": "-57.14 %",
        "isval": "s26"
      },
      {
        "State": "s30",
        "val": "3 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-3.77 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "和歌山県 ",
        "前年差": "1 施設",
        "前年比": "50 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "3 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-3.77 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "山口県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "3 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-3.77 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "香川県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "3 ",
        "short_name": "高知 ",
        "順位": "32 位",
        "平均との差": "-3.77 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0.94 %",
        "full_name": "高知県 ",
        "前年差": "-2 施設",
        "前年比": "-40 %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "2 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-4.77 施設",
        "中央値との差": "-3 施設",
        "年度": "2014 年",
        "割合": "0.63 %",
        "full_name": "秋田県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s05"
      },
      {
        "State": "s09",
        "val": "2 ",
        "short_name": "栃木 ",
        "順位": "38 位",
        "平均との差": "-4.77 施設",
        "中央値との差": "-3 施設",
        "年度": "2014 年",
        "割合": "0.63 %",
        "full_name": "栃木県 ",
        "前年差": "-1 施設",
        "前年比": "-33.33 %",
        "isval": "s09"
      },
      {
        "State": "s18",
        "val": "2 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-4.77 施設",
        "中央値との差": "-3 施設",
        "年度": "2014 年",
        "割合": "0.63 %",
        "full_name": "福井県 ",
        "前年差": "-1 施設",
        "前年比": "-33.33 %",
        "isval": "s18"
      },
      {
        "State": "s25",
        "val": "2 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-4.77 施設",
        "中央値との差": "-3 施設",
        "年度": "2014 年",
        "割合": "0.63 %",
        "full_name": "滋賀県 ",
        "前年差": "-2 施設",
        "前年比": "-50 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "2 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-4.77 施設",
        "中央値との差": "-3 施設",
        "年度": "2014 年",
        "割合": "0.63 %",
        "full_name": "沖縄県 ",
        "前年差": "-1 施設",
        "前年比": "-33.33 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "1 ",
        "short_name": "青森 ",
        "順位": "42 位",
        "平均との差": "-5.77 施設",
        "中央値との差": "-4 施設",
        "年度": "2014 年",
        "割合": "0.31 %",
        "full_name": "青森県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "1 ",
        "short_name": "石川 ",
        "順位": "42 位",
        "平均との差": "-5.77 施設",
        "中央値との差": "-4 施設",
        "年度": "2014 年",
        "割合": "0.31 %",
        "full_name": "石川県 ",
        "前年差": "-2 施設",
        "前年比": "-66.67 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "1 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-5.77 施設",
        "中央値との差": "-4 施設",
        "年度": "2014 年",
        "割合": "0.31 %",
        "full_name": "山梨県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s33",
        "val": "1 ",
        "short_name": "岡山 ",
        "順位": "42 位",
        "平均との差": "-5.77 施設",
        "中央値との差": "-4 施設",
        "年度": "2014 年",
        "割合": "0.31 %",
        "full_name": "岡山県 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s33"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-6.77 施設",
        "中央値との差": "-5 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-6.77 施設",
        "中央値との差": "-5 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-6.77 施設",
        "中央値との差": "-5 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s41"
      }
    ],
    "2017": [
      {
        "State": "s13",
        "val": "57 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "48.8 施設",
        "中央値との差": "51 施設",
        "年度": "2017 年",
        "割合": "14.77 %",
        "full_name": "東京都 ",
        "前年差": "4 施設",
        "前年比": "7.55 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "26 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "17.8 施設",
        "中央値との差": "20 施設",
        "年度": "2017 年",
        "割合": "6.74 %",
        "full_name": "神奈川県 ",
        "前年差": "2 施設",
        "前年比": "8.33 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "24 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "15.8 施設",
        "中央値との差": "18 施設",
        "年度": "2017 年",
        "割合": "6.22 %",
        "full_name": "福岡県 ",
        "前年差": "2 施設",
        "前年比": "9.09 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "21 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "12.8 施設",
        "中央値との差": "15 施設",
        "年度": "2017 年",
        "割合": "5.44 %",
        "full_name": "埼玉県 ",
        "前年差": "7 施設",
        "前年比": "50 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "17 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "8.79 施設",
        "中央値との差": "11 施設",
        "年度": "2017 年",
        "割合": "4.4 %",
        "full_name": "愛知県 ",
        "前年差": "6 施設",
        "前年比": "54.55 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "15 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "6.79 施設",
        "中央値との差": "9 施設",
        "年度": "2017 年",
        "割合": "3.89 %",
        "full_name": "大阪府 ",
        "前年差": "5 施設",
        "前年比": "50 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "12 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "3.79 施設",
        "中央値との差": "6 施設",
        "年度": "2017 年",
        "割合": "3.11 %",
        "full_name": "北海道 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "12 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "3.79 施設",
        "中央値との差": "6 施設",
        "年度": "2017 年",
        "割合": "3.11 %",
        "full_name": "千葉県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "12 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "3.79 施設",
        "中央値との差": "6 施設",
        "年度": "2017 年",
        "割合": "3.11 %",
        "full_name": "兵庫県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s28"
      },
      {
        "State": "s04",
        "val": "11 ",
        "short_name": "宮城 ",
        "順位": "11 位",
        "平均との差": "2.79 施設",
        "中央値との差": "5 施設",
        "年度": "2017 年",
        "割合": "2.85 %",
        "full_name": "宮城県 ",
        "前年差": "3 施設",
        "前年比": "37.5 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "11 ",
        "short_name": "福島 ",
        "順位": "11 位",
        "平均との差": "2.79 施設",
        "中央値との差": "5 施設",
        "年度": "2017 年",
        "割合": "2.85 %",
        "full_name": "福島県 ",
        "前年差": "3 施設",
        "前年比": "37.5 %",
        "isval": "s07"
      },
      {
        "State": "s22",
        "val": "11 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "2.79 施設",
        "中央値との差": "5 施設",
        "年度": "2017 年",
        "割合": "2.85 %",
        "full_name": "静岡県 ",
        "前年差": "4 施設",
        "前年比": "57.14 %",
        "isval": "s22"
      },
      {
        "State": "s42",
        "val": "9 ",
        "short_name": "長崎 ",
        "順位": "13 位",
        "平均との差": "0.79 施設",
        "中央値との差": "3 施設",
        "年度": "2017 年",
        "割合": "2.33 %",
        "full_name": "長崎県 ",
        "前年差": "-1 施設",
        "前年比": "-10 %",
        "isval": "s42"
      },
      {
        "State": "s08",
        "val": "8 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-0.21 施設",
        "中央値との差": "2 施設",
        "年度": "2017 年",
        "割合": "2.07 %",
        "full_name": "茨城県 ",
        "前年差": "3 施設",
        "前年比": "60 %",
        "isval": "s08"
      },
      {
        "State": "s24",
        "val": "8 ",
        "short_name": "三重 ",
        "順位": "14 位",
        "平均との差": "-0.21 施設",
        "中央値との差": "2 施設",
        "年度": "2017 年",
        "割合": "2.07 %",
        "full_name": "三重県 ",
        "前年差": "3 施設",
        "前年比": "60 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "7 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-1.21 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "1.81 %",
        "full_name": "群馬県 ",
        "前年差": "2 施設",
        "前年比": "40 %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "7 ",
        "short_name": "愛媛 ",
        "順位": "17 位",
        "平均との差": "-1.21 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "1.81 %",
        "full_name": "愛媛県 ",
        "前年差": "1 施設",
        "前年比": "16.67 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "7 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-1.21 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "1.81 %",
        "full_name": "熊本県 ",
        "前年差": "1 施設",
        "前年比": "16.67 %",
        "isval": "s43"
      },
      {
        "State": "s06",
        "val": "6 ",
        "short_name": "山形 ",
        "順位": "22 位",
        "平均との差": "-2.21 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.55 %",
        "full_name": "山形県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s06"
      },
      {
        "State": "s21",
        "val": "6 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-2.21 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.55 %",
        "full_name": "岐阜県 ",
        "前年差": "2 施設",
        "前年比": "50 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "6 ",
        "short_name": "京都 ",
        "順位": "22 位",
        "平均との差": "-2.21 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.55 %",
        "full_name": "京都府 ",
        "前年差": "3 施設",
        "前年比": "100 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "6 ",
        "short_name": "広島 ",
        "順位": "22 位",
        "平均との差": "-2.21 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.55 %",
        "full_name": "広島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s34"
      },
      {
        "State": "s36",
        "val": "6 ",
        "short_name": "徳島 ",
        "順位": "22 位",
        "平均との差": "-2.21 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.55 %",
        "full_name": "徳島県 ",
        "前年差": "-3 施設",
        "前年比": "-33.33 %",
        "isval": "s36"
      },
      {
        "State": "s44",
        "val": "6 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-2.21 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.55 %",
        "full_name": "大分県 ",
        "前年差": "1 施設",
        "前年比": "20 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "6 ",
        "short_name": "宮崎 ",
        "順位": "22 位",
        "平均との差": "-2.21 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.55 %",
        "full_name": "宮崎県 ",
        "前年差": "1 施設",
        "前年比": "20 %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "6 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-2.21 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.55 %",
        "full_name": "鹿児島県 ",
        "前年差": "2 施設",
        "前年比": "50 %",
        "isval": "s46"
      },
      {
        "State": "s05",
        "val": "5 ",
        "short_name": "秋田 ",
        "順位": "29 位",
        "平均との差": "-3.21 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "1.3 %",
        "full_name": "秋田県 ",
        "前年差": "3 施設",
        "前年比": "150 %",
        "isval": "s05"
      },
      {
        "State": "s15",
        "val": "5 ",
        "short_name": "新潟 ",
        "順位": "29 位",
        "平均との差": "-3.21 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "1.3 %",
        "full_name": "新潟県 ",
        "前年差": "1 施設",
        "前年比": "25 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "5 ",
        "short_name": "長野 ",
        "順位": "29 位",
        "平均との差": "-3.21 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "1.3 %",
        "full_name": "長野県 ",
        "前年差": "2 施設",
        "前年比": "66.67 %",
        "isval": "s20"
      },
      {
        "State": "s25",
        "val": "5 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-3.21 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "1.3 %",
        "full_name": "滋賀県 ",
        "前年差": "3 施設",
        "前年比": "150 %",
        "isval": "s25"
      },
      {
        "State": "s33",
        "val": "5 ",
        "short_name": "岡山 ",
        "順位": "29 位",
        "平均との差": "-3.21 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "1.3 %",
        "full_name": "岡山県 ",
        "前年差": "4 施設",
        "前年比": "400 %",
        "isval": "s33"
      },
      {
        "State": "s16",
        "val": "4 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-4.21 施設",
        "中央値との差": "-2 施設",
        "年度": "2017 年",
        "割合": "1.04 %",
        "full_name": "富山県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "4 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-4.21 施設",
        "中央値との差": "-2 施設",
        "年度": "2017 年",
        "割合": "1.04 %",
        "full_name": "奈良県 ",
        "前年差": "-2 施設",
        "前年比": "-33.33 %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "4 ",
        "short_name": "和歌山 ",
        "順位": "34 位",
        "平均との差": "-4.21 施設",
        "中央値との差": "-2 施設",
        "年度": "2017 年",
        "割合": "1.04 %",
        "full_name": "和歌山県 ",
        "前年差": "1 施設",
        "前年比": "33.33 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "4 ",
        "short_name": "山口 ",
        "順位": "34 位",
        "平均との差": "-4.21 施設",
        "中央値との差": "-2 施設",
        "年度": "2017 年",
        "割合": "1.04 %",
        "full_name": "山口県 ",
        "前年差": "1 施設",
        "前年比": "33.33 %",
        "isval": "s35"
      },
      {
        "State": "s39",
        "val": "4 ",
        "short_name": "高知 ",
        "順位": "34 位",
        "平均との差": "-4.21 施設",
        "中央値との差": "-2 施設",
        "年度": "2017 年",
        "割合": "1.04 %",
        "full_name": "高知県 ",
        "前年差": "1 施設",
        "前年比": "33.33 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "4 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-4.21 施設",
        "中央値との差": "-2 施設",
        "年度": "2017 年",
        "割合": "1.04 %",
        "full_name": "沖縄県 ",
        "前年差": "2 施設",
        "前年比": "100 %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "3 ",
        "short_name": "岩手 ",
        "順位": "38 位",
        "平均との差": "-5.21 施設",
        "中央値との差": "-3 施設",
        "年度": "2017 年",
        "割合": "0.78 %",
        "full_name": "岩手県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "3 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-5.21 施設",
        "中央値との差": "-3 施設",
        "年度": "2017 年",
        "割合": "0.78 %",
        "full_name": "香川県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s37"
      },
      {
        "State": "s09",
        "val": "2 ",
        "short_name": "栃木 ",
        "順位": "41 位",
        "平均との差": "-6.21 施設",
        "中央値との差": "-4 施設",
        "年度": "2017 年",
        "割合": "0.52 %",
        "full_name": "栃木県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s09"
      },
      {
        "State": "s17",
        "val": "2 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-6.21 施設",
        "中央値との差": "-4 施設",
        "年度": "2017 年",
        "割合": "0.52 %",
        "full_name": "石川県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "2 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-6.21 施設",
        "中央値との差": "-4 施設",
        "年度": "2017 年",
        "割合": "0.52 %",
        "full_name": "福井県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "1 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-7.21 施設",
        "中央値との差": "-5 施設",
        "年度": "2017 年",
        "割合": "0.26 %",
        "full_name": "山梨県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "1 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-7.21 施設",
        "中央値との差": "-5 施設",
        "年度": "2017 年",
        "割合": "0.26 %",
        "full_name": "島根県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s32"
      },
      {
        "State": "s02",
        "val": "0 ",
        "short_name": "青森 ",
        "順位": "46 位",
        "平均との差": "-8.21 施設",
        "中央値との差": "-6 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "青森県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s02"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-8.21 施設",
        "中央値との差": "-6 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-8.21 施設",
        "中央値との差": "-6 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s41"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "大阪", "北海道", "千葉", "兵庫", "宮城", "福島", "静岡", "長崎", "茨城", "三重", "群馬", "愛媛", "熊本", "山形", "岐阜", "京都", "広島", "徳島", "大分", "宮崎", "鹿児島", "秋田", "新潟", "長野", "滋賀", "岡山", "富山", "奈良", "和歌山", "山口", "高知", "沖縄", "岩手", "香川", "栃木", "石川", "福井", "山梨", "島根", "青森", "鳥取", "佐賀"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2008,
        "平均": 6.87,
        "全国": 323,
        "北海道": 10,
        "青森": 0,
        "岩手": 3,
        "宮城": 10,
        "秋田": 2,
        "山形": 4,
        "福島": 9,
        "茨城": 4,
        "栃木": 1,
        "群馬": 6,
        "埼玉": 10,
        "千葉": 7,
        "東京": 41,
        "神奈川": 15,
        "新潟": 3,
        "富山": 2,
        "石川": 1,
        "福井": 1,
        "山梨": 2,
        "長野": 1,
        "岐阜": 4,
        "静岡": 9,
        "愛知": 13,
        "三重": 2,
        "滋賀": 1,
        "京都": 9,
        "大阪": 17,
        "兵庫": 15,
        "奈良": 3,
        "和歌山": 3,
        "鳥取": 0,
        "島根": 2,
        "岡山": 8,
        "広島": 10,
        "山口": 3,
        "徳島": 7,
        "香川": 4,
        "愛媛": 7,
        "高知": 5,
        "福岡": 17,
        "佐賀": 1,
        "長崎": 17,
        "熊本": 5,
        "大分": 7,
        "宮崎": 8,
        "鹿児島": 10,
        "沖縄": 4
      },
      {
        "year": 2011,
        "平均": 6.24,
        "全国": 287,
        "北海道": 11,
        "青森": 0,
        "岩手": 4,
        "宮城": 8,
        "秋田": 1,
        "山形": 6,
        "福島": "NA",
        "茨城": 4,
        "栃木": 3,
        "群馬": 6,
        "埼玉": 11,
        "千葉": 6,
        "東京": 45,
        "神奈川": 10,
        "新潟": 5,
        "富山": 2,
        "石川": 3,
        "福井": 3,
        "山梨": 1,
        "長野": 2,
        "岐阜": 6,
        "静岡": 8,
        "愛知": 11,
        "三重": 5,
        "滋賀": 4,
        "京都": 7,
        "大阪": 9,
        "兵庫": 9,
        "奈良": 3,
        "和歌山": 2,
        "鳥取": 0,
        "島根": 1,
        "岡山": 2,
        "広島": 5,
        "山口": 3,
        "徳島": 7,
        "香川": 3,
        "愛媛": 6,
        "高知": 5,
        "福岡": 23,
        "佐賀": 0,
        "長崎": 9,
        "熊本": 7,
        "大分": 4,
        "宮崎": 6,
        "鹿児島": 8,
        "沖縄": 3
      },
      {
        "year": 2014,
        "平均": 6.77,
        "全国": 318,
        "北海道": 12,
        "青森": 1,
        "岩手": 3,
        "宮城": 8,
        "秋田": 2,
        "山形": 6,
        "福島": 8,
        "茨城": 5,
        "栃木": 2,
        "群馬": 5,
        "埼玉": 14,
        "千葉": 12,
        "東京": 53,
        "神奈川": 24,
        "新潟": 4,
        "富山": 4,
        "石川": 1,
        "福井": 2,
        "山梨": 1,
        "長野": 3,
        "岐阜": 4,
        "静岡": 7,
        "愛知": 11,
        "三重": 5,
        "滋賀": 2,
        "京都": 3,
        "大阪": 10,
        "兵庫": 12,
        "奈良": 6,
        "和歌山": 3,
        "鳥取": 0,
        "島根": 0,
        "岡山": 1,
        "広島": 6,
        "山口": 3,
        "徳島": 9,
        "香川": 3,
        "愛媛": 6,
        "高知": 3,
        "福岡": 22,
        "佐賀": 0,
        "長崎": 10,
        "熊本": 6,
        "大分": 5,
        "宮崎": 5,
        "鹿児島": 4,
        "沖縄": 2
      },
      {
        "year": 2017,
        "平均": 8.21,
        "全国": 386,
        "北海道": 12,
        "青森": 0,
        "岩手": 3,
        "宮城": 11,
        "秋田": 5,
        "山形": 6,
        "福島": 11,
        "茨城": 8,
        "栃木": 2,
        "群馬": 7,
        "埼玉": 21,
        "千葉": 12,
        "東京": 57,
        "神奈川": 26,
        "新潟": 5,
        "富山": 4,
        "石川": 2,
        "福井": 2,
        "山梨": 1,
        "長野": 5,
        "岐阜": 6,
        "静岡": 11,
        "愛知": 17,
        "三重": 8,
        "滋賀": 5,
        "京都": 6,
        "大阪": 15,
        "兵庫": 12,
        "奈良": 4,
        "和歌山": 4,
        "鳥取": 0,
        "島根": 1,
        "岡山": 5,
        "広島": 6,
        "山口": 4,
        "徳島": 6,
        "香川": 3,
        "愛媛": 7,
        "高知": 4,
        "福岡": 24,
        "佐賀": 0,
        "長崎": 9,
        "熊本": 7,
        "大分": 6,
        "宮崎": 6,
        "鹿児島": 6,
        "沖縄": 4
      }
    ]
  }
}
);
}
