export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1996": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530202",
      "cat01_jp": "I530202_診療科目別一般診療所数（呼吸器科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1996100000",
      "time_jp": "1996年度",
      "unit": "施設",
      "value": "729",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "729",
      "value_min": "28",
      "value_all_max": "866",
      "value_all_min": "16",
      "allPro": "11.46",
      "areaPro": "83.88",
      "mean": "135",
      "median": "109",
      "mean_dif": "594",
      "median_dif": "620",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1996",
      "last_dif": null,
      "last_pro": null,
      "title": "診療科目別一般診療所数（呼吸器科）",
      "title_full": "診療科目別一般診療所数（呼吸器科）",
      "title_link": "診療科目別一般診療所数（呼吸器科）",
      "title_txt": "診療科目別一般診療所数（呼吸器科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 135 施設<br>全国 6,359 施設",
      "sum1": "全国では6,359施設で、平均は135施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "福岡県", "神奈川県", "滋賀県", "島根県", "山梨県"],
      "rank123_val": [729, 327, 318, 38, 32, 28],
      "rank123_img": ["tokyo_symbol.png", "fukuoka_kensho.png", "kanagawa_kensho.png", "shiga_kensho.png", "shimane_kensho.png", "yamanashi_kensho.png"]
    },
    "1999": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530202",
      "cat01_jp": "I530202_診療科目別一般診療所数（呼吸器科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1999100000",
      "time_jp": "1999年度",
      "unit": "施設",
      "value": "759",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "759",
      "value_min": "19",
      "value_all_max": "866",
      "value_all_min": "16",
      "allPro": "11.44",
      "areaPro": "87.41",
      "mean": "141",
      "median": "122",
      "mean_dif": "618",
      "median_dif": "637",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1999",
      "last_dif": "30",
      "last_pro": "4.12",
      "title": "診療科目別一般診療所数（呼吸器科）",
      "title_full": "診療科目別一般診療所数（呼吸器科）",
      "title_link": "診療科目別一般診療所数（呼吸器科）",
      "title_txt": "診療科目別一般診療所数（呼吸器科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 141 施設<br>全国 6,635 施設",
      "sum1": "全国では6,635施設で、平均は141施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "福岡県", "神奈川県", "山形県", "島根県", "山梨県"],
      "rank123_val": [759, 358, 332, 41, 35, 19],
      "rank123_img": ["tokyo_symbol.png", "fukuoka_kensho.png", "kanagawa_kensho.png", "yamagata_kensho.png", "shimane_kensho.png", "yamanashi_kensho.png"]
    },
    "2002": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530202",
      "cat01_jp": "I530202_診療科目別一般診療所数（呼吸器科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2002100000",
      "time_jp": "2002年度",
      "unit": "施設",
      "value": "780",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "780",
      "value_min": "18",
      "value_all_max": "866",
      "value_all_min": "16",
      "allPro": "10.98",
      "areaPro": "89.88",
      "mean": "151",
      "median": "127",
      "mean_dif": "629",
      "median_dif": "653",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2002",
      "last_dif": "21",
      "last_pro": "2.77",
      "title": "診療科目別一般診療所数（呼吸器科）",
      "title_full": "診療科目別一般診療所数（呼吸器科）",
      "title_link": "診療科目別一般診療所数（呼吸器科）",
      "title_txt": "診療科目別一般診療所数（呼吸器科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 151 施設<br>全国 7,106 施設",
      "sum1": "全国では7,106施設で、平均は151施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "福岡県", "山形県", "島根県", "山梨県"],
      "rank123_val": [780, 400, 368, 44, 34, 18],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "fukuoka_kensho.png", "yamagata_kensho.png", "shimane_kensho.png", "yamanashi_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530202",
      "cat01_jp": "I530202_診療科目別一般診療所数（呼吸器科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "施設",
      "value": "866",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "866",
      "value_min": "16",
      "value_all_max": "866",
      "value_all_min": "16",
      "allPro": "11.29",
      "areaPro": "100",
      "mean": "163",
      "median": "135",
      "mean_dif": "703",
      "median_dif": "731",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "86",
      "last_pro": "11.03",
      "title": "診療科目別一般診療所数（呼吸器科）",
      "title_full": "診療科目別一般診療所数（呼吸器科）",
      "title_link": "診療科目別一般診療所数（呼吸器科）",
      "title_txt": "診療科目別一般診療所数（呼吸器科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 163 施設<br>全国 7,673 施設",
      "sum1": "全国では7,673施設で、平均は163施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "神奈川県", "福岡県", "香川県", "島根県", "山梨県"],
      "rank123_val": [866, 456, 409, 45, 38, 16],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "fukuoka_kensho.png", "kagawa_kensho.png", "shimane_kensho.png", "yamanashi_kensho.png"]
    }
  },
  "table": {
    "1996": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 729,
          "n2": 83.88,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 11.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 327,
          "n2": 36.59,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 5.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 318,
          "n2": 35.53,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 314,
          "n2": 35.06,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 4.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 314,
          "n2": 35.06,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 4.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 256,
          "n2": 28.24,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 237,
          "n2": 26,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 3.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 213,
          "n2": 23.18,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 3.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 186,
          "n2": 20,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 169,
          "n2": 18,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 167,
          "n2": 17.76,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 147,
          "n2": 15.41,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 145,
          "n2": 15.18,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 133,
          "n2": 13.76,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 132,
          "n2": 13.65,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 131,
          "n2": 13.53,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 128,
          "n2": 13.18,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 127,
          "n2": 13.06,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 125,
          "n2": 12.82,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 121,
          "n2": 12.35,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 120,
          "n2": 12.24,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 112,
          "n2": 11.29,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 111,
          "n2": 11.18,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 109,
          "n2": 10.94,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 108,
          "n2": 10.82,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 106,
          "n2": 10.59,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 103,
          "n2": 10.24,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 102,
          "n2": 10.12,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 87,
          "n2": 8.35,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 7.53,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 74,
          "n2": 6.82,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 73,
          "n2": 6.71,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 64,
          "n2": 5.65,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 63,
          "n2": 5.53,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 62,
          "n2": 5.41,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 62,
          "n2": 5.41,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 62,
          "n2": 5.41,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 59,
          "n2": 5.06,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 52,
          "n2": 4.24,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 50,
          "n2": 4,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 50,
          "n2": 4,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 3.65,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 44,
          "n2": 3.29,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 42,
          "n2": 3.06,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 38,
          "n2": 2.59,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 1.88,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 1.41,
          "n3": "施設",
          "n4": 729
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1999": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 759,
          "n2": 87.41,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 11.44,
          "n2": "%"
        },
        "dif": {
          "n1": 30,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 358,
          "n2": 40.24,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 332,
          "n2": 37.18,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 310,
          "n2": 34.59,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 4.67,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 308,
          "n2": 34.35,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 259,
          "n2": 28.59,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 249,
          "n2": 27.41,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 3.75,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 217,
          "n2": 23.65,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 3.27,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 188,
          "n2": 20.24,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 2.83,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 187,
          "n2": 20.12,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 179,
          "n2": 19.18,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 174,
          "n2": 18.59,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": 27,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 18.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 162,
          "n2": 17.18,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 23.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 142,
          "n2": 14.82,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 139,
          "n2": 14.47,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 136,
          "n2": 14.12,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 131,
          "n2": 13.53,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 129,
          "n2": 13.29,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 129,
          "n2": 13.29,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 128,
          "n2": 13.18,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 124,
          "n2": 12.71,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 124,
          "n2": 12.71,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 123,
          "n2": 12.59,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 122,
          "n2": 12.47,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 117,
          "n2": 11.88,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 115,
          "n2": 11.65,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 112,
          "n2": 11.29,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 100,
          "n2": 9.88,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 95,
          "n2": 9.29,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 93,
          "n2": 9.06,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 16.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 78,
          "n2": 7.29,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 76,
          "n2": 7.06,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 22.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 66,
          "n2": 5.88,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 63,
          "n2": 5.53,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -14.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 63,
          "n2": 5.53,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 60,
          "n2": 5.18,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 58,
          "n2": 4.94,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 53,
          "n2": 4.35,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -14.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 50,
          "n2": 4,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 3.88,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 3.65,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 3.65,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 3.41,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 44,
          "n2": 3.29,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 41,
          "n2": 2.94,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -12.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 2.24,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 19,
          "n2": 0.35,
          "n3": "施設",
          "n4": 759
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -32.14,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2002": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 780,
          "n2": 89.88,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 10.98,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 400,
          "n2": 45.18,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 5.63,
          "n2": "%"
        },
        "dif": {
          "n1": 68,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 368,
          "n2": 41.41,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 5.18,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 341,
          "n2": 38.24,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 295,
          "n2": 32.82,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 4.15,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 283,
          "n2": 31.41,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": 34,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 269,
          "n2": 29.76,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 3.79,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 224,
          "n2": 24.47,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 3.15,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 210,
          "n2": 22.82,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": 22,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 205,
          "n2": 22.24,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 202,
          "n2": 21.88,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 173,
          "n2": 18.47,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 170,
          "n2": 18.12,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": -17,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 157,
          "n2": 16.59,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 153,
          "n2": 16.12,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 150,
          "n2": 15.76,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 144,
          "n2": 15.06,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 16.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 144,
          "n2": 15.06,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 141,
          "n2": 14.71,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 140,
          "n2": 14.59,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 137,
          "n2": 14.24,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 135,
          "n2": 14,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 134,
          "n2": 13.88,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 127,
          "n2": 13.06,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 127,
          "n2": 13.06,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 121,
          "n2": 12.35,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 110,
          "n2": 11.06,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 105,
          "n2": 10.47,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 102,
          "n2": 10.12,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 101,
          "n2": 10,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 81,
          "n2": 7.65,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 7.65,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 74,
          "n2": 6.82,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 73,
          "n2": 6.71,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 21.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 6.47,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 63,
          "n2": 5.53,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 57,
          "n2": 4.82,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 4.71,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 19.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 4.71,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 19.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 55,
          "n2": 4.59,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -12.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 4.47,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 50,
          "n2": 4,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 3.53,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 3.41,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 44,
          "n2": 3.29,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 2.12,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 0.24,
          "n3": "施設",
          "n4": 780
        },
        "pro": {
          "n1": 0.25,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5.26,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 866,
          "n2": 100,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 11.29,
          "n2": "%"
        },
        "dif": {
          "n1": 86,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 456,
          "n2": 51.76,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 5.94,
          "n2": "%"
        },
        "dif": {
          "n1": 56,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 409,
          "n2": 46.24,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 5.33,
          "n2": "%"
        },
        "dif": {
          "n1": 41,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 350,
          "n2": 39.29,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 4.56,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 318,
          "n2": 35.53,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": 35,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 311,
          "n2": 34.71,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 284,
          "n2": 31.53,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 250,
          "n2": 27.53,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 3.26,
          "n2": "%"
        },
        "dif": {
          "n1": 26,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 231,
          "n2": 25.29,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 216,
          "n2": 23.53,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 209,
          "n2": 22.71,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 2.72,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 186,
          "n2": 20,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 172,
          "n2": 18.35,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 168,
          "n2": 17.88,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 165,
          "n2": 17.53,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 163,
          "n2": 17.29,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 155,
          "n2": 16.35,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 154,
          "n2": 16.24,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 152,
          "n2": 16,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1.98,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 149,
          "n2": 15.65,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 144,
          "n2": 15.06,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 143,
          "n2": 14.94,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 139,
          "n2": 14.47,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -0.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 135,
          "n2": 14,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 135,
          "n2": 14,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 133,
          "n2": 13.76,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 121,
          "n2": 12.35,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 115,
          "n2": 11.65,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 110,
          "n2": 11.06,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 104,
          "n2": 10.35,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 89,
          "n2": 8.59,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 84,
          "n2": 8,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 79,
          "n2": 7.41,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 77,
          "n2": 7.18,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 75,
          "n2": 6.94,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 70,
          "n2": 6.35,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 70,
          "n2": 6.35,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 29.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 64,
          "n2": 5.65,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 60,
          "n2": 5.18,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 4.71,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 4.47,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 52,
          "n2": 4.24,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 51,
          "n2": 4.12,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 50,
          "n2": 4,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 3.41,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 38,
          "n2": 2.59,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 16,
          "n2": 0,
          "n3": "施設",
          "n4": 866
        },
        "pro": {
          "n1": 0.21,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -11.11,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1996": [
      {
        "State": "s13",
        "val": "729 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "594 施設",
        "中央値との差": "620 施設",
        "年度": "1996 年",
        "割合": "11.46 %",
        "full_name": "東京都 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s40",
        "val": "327 ",
        "short_name": "福岡 ",
        "順位": "2 位",
        "平均との差": "192 施設",
        "中央値との差": "218 施設",
        "年度": "1996 年",
        "割合": "5.14 %",
        "full_name": "福岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "318 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "183 施設",
        "中央値との差": "209 施設",
        "年度": "1996 年",
        "割合": "5 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "314 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "179 施設",
        "中央値との差": "205 施設",
        "年度": "1996 年",
        "割合": "4.94 %",
        "full_name": "北海道 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "314 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "179 施設",
        "中央値との差": "205 施設",
        "年度": "1996 年",
        "割合": "4.94 %",
        "full_name": "大阪府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s34",
        "val": "256 ",
        "short_name": "広島 ",
        "順位": "6 位",
        "平均との差": "121 施設",
        "中央値との差": "147 施設",
        "年度": "1996 年",
        "割合": "4.03 %",
        "full_name": "広島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "237 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "102 施設",
        "中央値との差": "128 施設",
        "年度": "1996 年",
        "割合": "3.73 %",
        "full_name": "愛知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "213 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "78 施設",
        "中央値との差": "104 施設",
        "年度": "1996 年",
        "割合": "3.35 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "186 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "51 施設",
        "中央値との差": "77 施設",
        "年度": "1996 年",
        "割合": "2.92 %",
        "full_name": "千葉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s02",
        "val": "169 ",
        "short_name": "青森 ",
        "順位": "10 位",
        "平均との差": "34 施設",
        "中央値との差": "60 施設",
        "年度": "1996 年",
        "割合": "2.66 %",
        "full_name": "青森県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s43",
        "val": "167 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "32 施設",
        "中央値との差": "58 施設",
        "年度": "1996 年",
        "割合": "2.63 %",
        "full_name": "熊本県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s11",
        "val": "147 ",
        "short_name": "埼玉 ",
        "順位": "12 位",
        "平均との差": "12 施設",
        "中央値との差": "38 施設",
        "年度": "1996 年",
        "割合": "2.31 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s44",
        "val": "145 ",
        "short_name": "大分 ",
        "順位": "13 位",
        "平均との差": "10 施設",
        "中央値との差": "36 施設",
        "年度": "1996 年",
        "割合": "2.28 %",
        "full_name": "大分県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s22",
        "val": "133 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "-2 施設",
        "中央値との差": "24 施設",
        "年度": "1996 年",
        "割合": "2.09 %",
        "full_name": "静岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s09",
        "val": "132 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "-3 施設",
        "中央値との差": "23 施設",
        "年度": "1996 年",
        "割合": "2.08 %",
        "full_name": "栃木県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "131 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-4 施設",
        "中央値との差": "22 施設",
        "年度": "1996 年",
        "割合": "2.06 %",
        "full_name": "宮城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "128 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-7 施設",
        "中央値との差": "19 施設",
        "年度": "1996 年",
        "割合": "2.01 %",
        "full_name": "岡山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "127 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "-8 施設",
        "中央値との差": "18 施設",
        "年度": "1996 年",
        "割合": "2 %",
        "full_name": "長崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s07",
        "val": "125 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-10 施設",
        "中央値との差": "16 施設",
        "年度": "1996 年",
        "割合": "1.97 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s36",
        "val": "121 ",
        "short_name": "徳島 ",
        "順位": "20 位",
        "平均との差": "-14 施設",
        "中央値との差": "12 施設",
        "年度": "1996 年",
        "割合": "1.9 %",
        "full_name": "徳島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s46",
        "val": "120 ",
        "short_name": "鹿児島 ",
        "順位": "21 位",
        "平均との差": "-15 施設",
        "中央値との差": "11 施設",
        "年度": "1996 年",
        "割合": "1.89 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s24",
        "val": "112 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-23 施設",
        "中央値との差": "3 施設",
        "年度": "1996 年",
        "割合": "1.76 %",
        "full_name": "三重県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "111 ",
        "short_name": "和歌山 ",
        "順位": "23 位",
        "平均との差": "-24 施設",
        "中央値との差": "2 施設",
        "年度": "1996 年",
        "割合": "1.75 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s26",
        "val": "109 ",
        "short_name": "京都 ",
        "順位": "24 位",
        "平均との差": "-26 施設",
        "中央値との差": "0 施設",
        "年度": "1996 年",
        "割合": "1.71 %",
        "full_name": "京都府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "108 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "-27 施設",
        "中央値との差": "-1 施設",
        "年度": "1996 年",
        "割合": "1.7 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "106 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-29 施設",
        "中央値との差": "-3 施設",
        "年度": "1996 年",
        "割合": "1.67 %",
        "full_name": "群馬県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s35",
        "val": "103 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-32 施設",
        "中央値との差": "-6 施設",
        "年度": "1996 年",
        "割合": "1.62 %",
        "full_name": "山口県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "102 ",
        "short_name": "茨城 ",
        "順位": "28 位",
        "平均との差": "-33 施設",
        "中央値との差": "-7 施設",
        "年度": "1996 年",
        "割合": "1.6 %",
        "full_name": "茨城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s38",
        "val": "87 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-48 施設",
        "中央値との差": "-22 施設",
        "年度": "1996 年",
        "割合": "1.37 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "80 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-55 施設",
        "中央値との差": "-29 施設",
        "年度": "1996 年",
        "割合": "1.26 %",
        "full_name": "岩手県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s39",
        "val": "74 ",
        "short_name": "高知 ",
        "順位": "31 位",
        "平均との差": "-61 施設",
        "中央値との差": "-35 施設",
        "年度": "1996 年",
        "割合": "1.16 %",
        "full_name": "高知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "73 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-62 施設",
        "中央値との差": "-36 施設",
        "年度": "1996 年",
        "割合": "1.15 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s41",
        "val": "64 ",
        "short_name": "佐賀 ",
        "順位": "33 位",
        "平均との差": "-71 施設",
        "中央値との差": "-45 施設",
        "年度": "1996 年",
        "割合": "1.01 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "63 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-72 施設",
        "中央値との差": "-46 施設",
        "年度": "1996 年",
        "割合": "0.99 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s15",
        "val": "62 ",
        "short_name": "新潟 ",
        "順位": "36 位",
        "平均との差": "-73 施設",
        "中央値との差": "-47 施設",
        "年度": "1996 年",
        "割合": "0.97 %",
        "full_name": "新潟県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "62 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-73 施設",
        "中央値との差": "-47 施設",
        "年度": "1996 年",
        "割合": "0.97 %",
        "full_name": "富山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s20",
        "val": "62 ",
        "short_name": "長野 ",
        "順位": "36 位",
        "平均との差": "-73 施設",
        "中央値との差": "-47 施設",
        "年度": "1996 年",
        "割合": "0.97 %",
        "full_name": "長野県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s05",
        "val": "59 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-76 施設",
        "中央値との差": "-50 施設",
        "年度": "1996 年",
        "割合": "0.93 %",
        "full_name": "秋田県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "52 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-83 施設",
        "中央値との差": "-57 施設",
        "年度": "1996 年",
        "割合": "0.82 %",
        "full_name": "石川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "50 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-85 施設",
        "中央値との差": "-59 施設",
        "年度": "1996 年",
        "割合": "0.79 %",
        "full_name": "奈良県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "50 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-85 施設",
        "中央値との差": "-59 施設",
        "年度": "1996 年",
        "割合": "0.79 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s06",
        "val": "47 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-88 施設",
        "中央値との差": "-62 施設",
        "年度": "1996 年",
        "割合": "0.74 %",
        "full_name": "山形県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s18",
        "val": "44 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-91 施設",
        "中央値との差": "-65 施設",
        "年度": "1996 年",
        "割合": "0.69 %",
        "full_name": "福井県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "42 ",
        "short_name": "香川 ",
        "順位": "44 位",
        "平均との差": "-93 施設",
        "中央値との差": "-67 施設",
        "年度": "1996 年",
        "割合": "0.66 %",
        "full_name": "香川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "38 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-97 施設",
        "中央値との差": "-71 施設",
        "年度": "1996 年",
        "割合": "0.6 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s32",
        "val": "32 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-103 施設",
        "中央値との差": "-77 施設",
        "年度": "1996 年",
        "割合": "0.5 %",
        "full_name": "島根県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "28 ",
        "short_name": "山梨 ",
        "順位": "47 位",
        "平均との差": "-107 施設",
        "中央値との差": "-81 施設",
        "年度": "1996 年",
        "割合": "0.44 %",
        "full_name": "山梨県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s19"
      }
    ],
    "1999": [
      {
        "State": "s13",
        "val": "759 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "618 施設",
        "中央値との差": "637 施設",
        "年度": "1999 年",
        "割合": "11.44 %",
        "full_name": "東京都 ",
        "前年差": "30 施設",
        "前年比": "4.12 %",
        "isval": "s13"
      },
      {
        "State": "s40",
        "val": "358 ",
        "short_name": "福岡 ",
        "順位": "2 位",
        "平均との差": "217 施設",
        "中央値との差": "236 施設",
        "年度": "1999 年",
        "割合": "5.4 %",
        "full_name": "福岡県 ",
        "前年差": "31 施設",
        "前年比": "9.48 %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "332 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "191 施設",
        "中央値との差": "210 施設",
        "年度": "1999 年",
        "割合": "5 %",
        "full_name": "神奈川県 ",
        "前年差": "14 施設",
        "前年比": "4.4 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "310 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "169 施設",
        "中央値との差": "188 施設",
        "年度": "1999 年",
        "割合": "4.67 %",
        "full_name": "大阪府 ",
        "前年差": "-4 施設",
        "前年比": "-1.27 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "308 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "167 施設",
        "中央値との差": "186 施設",
        "年度": "1999 年",
        "割合": "4.64 %",
        "full_name": "北海道 ",
        "前年差": "-6 施設",
        "前年比": "-1.91 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "259 ",
        "short_name": "広島 ",
        "順位": "6 位",
        "平均との差": "118 施設",
        "中央値との差": "137 施設",
        "年度": "1999 年",
        "割合": "3.9 %",
        "full_name": "広島県 ",
        "前年差": "3 施設",
        "前年比": "1.17 %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "249 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "108 施設",
        "中央値との差": "127 施設",
        "年度": "1999 年",
        "割合": "3.75 %",
        "full_name": "愛知県 ",
        "前年差": "12 施設",
        "前年比": "5.06 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "217 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "76 施設",
        "中央値との差": "95 施設",
        "年度": "1999 年",
        "割合": "3.27 %",
        "full_name": "兵庫県 ",
        "前年差": "4 施設",
        "前年比": "1.88 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "188 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "47 施設",
        "中央値との差": "66 施設",
        "年度": "1999 年",
        "割合": "2.83 %",
        "full_name": "千葉県 ",
        "前年差": "2 施設",
        "前年比": "1.08 %",
        "isval": "s12"
      },
      {
        "State": "s02",
        "val": "187 ",
        "short_name": "青森 ",
        "順位": "10 位",
        "平均との差": "46 施設",
        "中央値との差": "65 施設",
        "年度": "1999 年",
        "割合": "2.82 %",
        "full_name": "青森県 ",
        "前年差": "18 施設",
        "前年比": "10.65 %",
        "isval": "s02"
      },
      {
        "State": "s43",
        "val": "179 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "38 施設",
        "中央値との差": "57 施設",
        "年度": "1999 年",
        "割合": "2.7 %",
        "full_name": "熊本県 ",
        "前年差": "12 施設",
        "前年比": "7.19 %",
        "isval": "s43"
      },
      {
        "State": "s11",
        "val": "174 ",
        "short_name": "埼玉 ",
        "順位": "12 位",
        "平均との差": "33 施設",
        "中央値との差": "52 施設",
        "年度": "1999 年",
        "割合": "2.62 %",
        "full_name": "埼玉県 ",
        "前年差": "27 施設",
        "前年比": "18.37 %",
        "isval": "s11"
      },
      {
        "State": "s04",
        "val": "162 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "21 施設",
        "中央値との差": "40 施設",
        "年度": "1999 年",
        "割合": "2.44 %",
        "full_name": "宮城県 ",
        "前年差": "31 施設",
        "前年比": "23.66 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "142 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "1 施設",
        "中央値との差": "20 施設",
        "年度": "1999 年",
        "割合": "2.14 %",
        "full_name": "福島県 ",
        "前年差": "17 施設",
        "前年比": "13.6 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "139 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "-2 施設",
        "中央値との差": "17 施設",
        "年度": "1999 年",
        "割合": "2.09 %",
        "full_name": "栃木県 ",
        "前年差": "7 施設",
        "前年比": "5.3 %",
        "isval": "s09"
      },
      {
        "State": "s44",
        "val": "136 ",
        "short_name": "大分 ",
        "順位": "16 位",
        "平均との差": "-5 施設",
        "中央値との差": "14 施設",
        "年度": "1999 年",
        "割合": "2.05 %",
        "full_name": "大分県 ",
        "前年差": "-9 施設",
        "前年比": "-6.21 %",
        "isval": "s44"
      },
      {
        "State": "s36",
        "val": "131 ",
        "short_name": "徳島 ",
        "順位": "17 位",
        "平均との差": "-10 施設",
        "中央値との差": "9 施設",
        "年度": "1999 年",
        "割合": "1.97 %",
        "full_name": "徳島県 ",
        "前年差": "10 施設",
        "前年比": "8.26 %",
        "isval": "s36"
      },
      {
        "State": "s24",
        "val": "129 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-12 施設",
        "中央値との差": "7 施設",
        "年度": "1999 年",
        "割合": "1.94 %",
        "full_name": "三重県 ",
        "前年差": "17 施設",
        "前年比": "15.18 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "129 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "-12 施設",
        "中央値との差": "7 施設",
        "年度": "1999 年",
        "割合": "1.94 %",
        "full_name": "長崎県 ",
        "前年差": "2 施設",
        "前年比": "1.57 %",
        "isval": "s42"
      },
      {
        "State": "s22",
        "val": "128 ",
        "short_name": "静岡 ",
        "順位": "20 位",
        "平均との差": "-13 施設",
        "中央値との差": "6 施設",
        "年度": "1999 年",
        "割合": "1.93 %",
        "full_name": "静岡県 ",
        "前年差": "-5 施設",
        "前年比": "-3.76 %",
        "isval": "s22"
      },
      {
        "State": "s30",
        "val": "124 ",
        "short_name": "和歌山 ",
        "順位": "22 位",
        "平均との差": "-17 施設",
        "中央値との差": "2 施設",
        "年度": "1999 年",
        "割合": "1.87 %",
        "full_name": "和歌山県 ",
        "前年差": "13 施設",
        "前年比": "11.71 %",
        "isval": "s30"
      },
      {
        "State": "s33",
        "val": "124 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-17 施設",
        "中央値との差": "2 施設",
        "年度": "1999 年",
        "割合": "1.87 %",
        "full_name": "岡山県 ",
        "前年差": "-4 施設",
        "前年比": "-3.12 %",
        "isval": "s33"
      },
      {
        "State": "s46",
        "val": "123 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-18 施設",
        "中央値との差": "1 施設",
        "年度": "1999 年",
        "割合": "1.85 %",
        "full_name": "鹿児島県 ",
        "前年差": "3 施設",
        "前年比": "2.5 %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "122 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-19 施設",
        "中央値との差": "0 施設",
        "年度": "1999 年",
        "割合": "1.84 %",
        "full_name": "群馬県 ",
        "前年差": "16 施設",
        "前年比": "15.09 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "117 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "-24 施設",
        "中央値との差": "-5 施設",
        "年度": "1999 年",
        "割合": "1.76 %",
        "full_name": "岐阜県 ",
        "前年差": "9 施設",
        "前年比": "8.33 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "115 ",
        "short_name": "京都 ",
        "順位": "26 位",
        "平均との差": "-26 施設",
        "中央値との差": "-7 施設",
        "年度": "1999 年",
        "割合": "1.73 %",
        "full_name": "京都府 ",
        "前年差": "6 施設",
        "前年比": "5.5 %",
        "isval": "s26"
      },
      {
        "State": "s35",
        "val": "112 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-29 施設",
        "中央値との差": "-10 施設",
        "年度": "1999 年",
        "割合": "1.69 %",
        "full_name": "山口県 ",
        "前年差": "9 施設",
        "前年比": "8.74 %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "100 ",
        "short_name": "茨城 ",
        "順位": "28 位",
        "平均との差": "-41 施設",
        "中央値との差": "-22 施設",
        "年度": "1999 年",
        "割合": "1.51 %",
        "full_name": "茨城県 ",
        "前年差": "-2 施設",
        "前年比": "-1.96 %",
        "isval": "s08"
      },
      {
        "State": "s38",
        "val": "95 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-46 施設",
        "中央値との差": "-27 施設",
        "年度": "1999 年",
        "割合": "1.43 %",
        "full_name": "愛媛県 ",
        "前年差": "8 施設",
        "前年比": "9.2 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "93 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-48 施設",
        "中央値との差": "-29 施設",
        "年度": "1999 年",
        "割合": "1.4 %",
        "full_name": "岩手県 ",
        "前年差": "13 施設",
        "前年比": "16.25 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "78 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-63 施設",
        "中央値との差": "-44 施設",
        "年度": "1999 年",
        "割合": "1.18 %",
        "full_name": "沖縄県 ",
        "前年差": "5 施設",
        "前年比": "6.85 %",
        "isval": "s47"
      },
      {
        "State": "s15",
        "val": "76 ",
        "short_name": "新潟 ",
        "順位": "32 位",
        "平均との差": "-65 施設",
        "中央値との差": "-46 施設",
        "年度": "1999 年",
        "割合": "1.15 %",
        "full_name": "新潟県 ",
        "前年差": "14 施設",
        "前年比": "22.58 %",
        "isval": "s15"
      },
      {
        "State": "s41",
        "val": "66 ",
        "short_name": "佐賀 ",
        "順位": "33 位",
        "平均との差": "-75 施設",
        "中央値との差": "-56 施設",
        "年度": "1999 年",
        "割合": "0.99 %",
        "full_name": "佐賀県 ",
        "前年差": "2 施設",
        "前年比": "3.12 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "63 ",
        "short_name": "高知 ",
        "順位": "34 位",
        "平均との差": "-78 施設",
        "中央値との差": "-59 施設",
        "年度": "1999 年",
        "割合": "0.95 %",
        "full_name": "高知県 ",
        "前年差": "-11 施設",
        "前年比": "-14.86 %",
        "isval": "s39"
      },
      {
        "State": "s45",
        "val": "63 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-78 施設",
        "中央値との差": "-59 施設",
        "年度": "1999 年",
        "割合": "0.95 %",
        "full_name": "宮崎県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "60 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-81 施設",
        "中央値との差": "-62 施設",
        "年度": "1999 年",
        "割合": "0.9 %",
        "full_name": "秋田県 ",
        "前年差": "1 施設",
        "前年比": "1.69 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "58 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-83 施設",
        "中央値との差": "-64 施設",
        "年度": "1999 年",
        "割合": "0.87 %",
        "full_name": "富山県 ",
        "前年差": "-4 施設",
        "前年比": "-6.45 %",
        "isval": "s16"
      },
      {
        "State": "s20",
        "val": "53 ",
        "short_name": "長野 ",
        "順位": "38 位",
        "平均との差": "-88 施設",
        "中央値との差": "-69 施設",
        "年度": "1999 年",
        "割合": "0.8 %",
        "full_name": "長野県 ",
        "前年差": "-9 施設",
        "前年比": "-14.52 %",
        "isval": "s20"
      },
      {
        "State": "s17",
        "val": "50 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-91 施設",
        "中央値との差": "-72 施設",
        "年度": "1999 年",
        "割合": "0.75 %",
        "full_name": "石川県 ",
        "前年差": "-2 施設",
        "前年比": "-3.85 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "49 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-92 施設",
        "中央値との差": "-73 施設",
        "年度": "1999 年",
        "割合": "0.74 %",
        "full_name": "福井県 ",
        "前年差": "5 施設",
        "前年比": "11.36 %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "47 ",
        "short_name": "奈良 ",
        "順位": "42 位",
        "平均との差": "-94 施設",
        "中央値との差": "-75 施設",
        "年度": "1999 年",
        "割合": "0.71 %",
        "full_name": "奈良県 ",
        "前年差": "-3 施設",
        "前年比": "-6 %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "47 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-94 施設",
        "中央値との差": "-75 施設",
        "年度": "1999 年",
        "割合": "0.71 %",
        "full_name": "鳥取県 ",
        "前年差": "-3 施設",
        "前年比": "-6 %",
        "isval": "s31"
      },
      {
        "State": "s37",
        "val": "45 ",
        "short_name": "香川 ",
        "順位": "43 位",
        "平均との差": "-96 施設",
        "中央値との差": "-77 施設",
        "年度": "1999 年",
        "割合": "0.68 %",
        "full_name": "香川県 ",
        "前年差": "3 施設",
        "前年比": "7.14 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "44 ",
        "short_name": "滋賀 ",
        "順位": "44 位",
        "平均との差": "-97 施設",
        "中央値との差": "-78 施設",
        "年度": "1999 年",
        "割合": "0.66 %",
        "full_name": "滋賀県 ",
        "前年差": "6 施設",
        "前年比": "15.79 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "41 ",
        "short_name": "山形 ",
        "順位": "45 位",
        "平均との差": "-100 施設",
        "中央値との差": "-81 施設",
        "年度": "1999 年",
        "割合": "0.62 %",
        "full_name": "山形県 ",
        "前年差": "-6 施設",
        "前年比": "-12.77 %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "35 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-106 施設",
        "中央値との差": "-87 施設",
        "年度": "1999 年",
        "割合": "0.53 %",
        "full_name": "島根県 ",
        "前年差": "3 施設",
        "前年比": "9.38 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "19 ",
        "short_name": "山梨 ",
        "順位": "47 位",
        "平均との差": "-122 施設",
        "中央値との差": "-103 施設",
        "年度": "1999 年",
        "割合": "0.29 %",
        "full_name": "山梨県 ",
        "前年差": "-9 施設",
        "前年比": "-32.14 %",
        "isval": "s19"
      }
    ],
    "2002": [
      {
        "State": "s13",
        "val": "780 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "629 施設",
        "中央値との差": "653 施設",
        "年度": "2002 年",
        "割合": "10.98 %",
        "full_name": "東京都 ",
        "前年差": "21 施設",
        "前年比": "2.77 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "400 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "249 施設",
        "中央値との差": "273 施設",
        "年度": "2002 年",
        "割合": "5.63 %",
        "full_name": "神奈川県 ",
        "前年差": "68 施設",
        "前年比": "20.48 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "368 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "217 施設",
        "中央値との差": "241 施設",
        "年度": "2002 年",
        "割合": "5.18 %",
        "full_name": "福岡県 ",
        "前年差": "10 施設",
        "前年比": "2.79 %",
        "isval": "s40"
      },
      {
        "State": "s27",
        "val": "341 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "190 施設",
        "中央値との差": "214 施設",
        "年度": "2002 年",
        "割合": "4.8 %",
        "full_name": "大阪府 ",
        "前年差": "31 施設",
        "前年比": "10 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "295 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "144 施設",
        "中央値との差": "168 施設",
        "年度": "2002 年",
        "割合": "4.15 %",
        "full_name": "北海道 ",
        "前年差": "-13 施設",
        "前年比": "-4.22 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "283 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "132 施設",
        "中央値との差": "156 施設",
        "年度": "2002 年",
        "割合": "3.98 %",
        "full_name": "愛知県 ",
        "前年差": "34 施設",
        "前年比": "13.65 %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "269 ",
        "short_name": "広島 ",
        "順位": "7 位",
        "平均との差": "118 施設",
        "中央値との差": "142 施設",
        "年度": "2002 年",
        "割合": "3.79 %",
        "full_name": "広島県 ",
        "前年差": "10 施設",
        "前年比": "3.86 %",
        "isval": "s34"
      },
      {
        "State": "s28",
        "val": "224 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "73 施設",
        "中央値との差": "97 施設",
        "年度": "2002 年",
        "割合": "3.15 %",
        "full_name": "兵庫県 ",
        "前年差": "7 施設",
        "前年比": "3.23 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "210 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "59 施設",
        "中央値との差": "83 施設",
        "年度": "2002 年",
        "割合": "2.96 %",
        "full_name": "千葉県 ",
        "前年差": "22 施設",
        "前年比": "11.7 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "205 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "54 施設",
        "中央値との差": "78 施設",
        "年度": "2002 年",
        "割合": "2.88 %",
        "full_name": "埼玉県 ",
        "前年差": "31 施設",
        "前年比": "17.82 %",
        "isval": "s11"
      },
      {
        "State": "s43",
        "val": "202 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "51 施設",
        "中央値との差": "75 施設",
        "年度": "2002 年",
        "割合": "2.84 %",
        "full_name": "熊本県 ",
        "前年差": "23 施設",
        "前年比": "12.85 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "173 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "22 施設",
        "中央値との差": "46 施設",
        "年度": "2002 年",
        "割合": "2.43 %",
        "full_name": "宮城県 ",
        "前年差": "11 施設",
        "前年比": "6.79 %",
        "isval": "s04"
      },
      {
        "State": "s02",
        "val": "170 ",
        "short_name": "青森 ",
        "順位": "13 位",
        "平均との差": "19 施設",
        "中央値との差": "43 施設",
        "年度": "2002 年",
        "割合": "2.39 %",
        "full_name": "青森県 ",
        "前年差": "-17 施設",
        "前年比": "-9.09 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "157 ",
        "short_name": "大分 ",
        "順位": "14 位",
        "平均との差": "6 施設",
        "中央値との差": "30 施設",
        "年度": "2002 年",
        "割合": "2.21 %",
        "full_name": "大分県 ",
        "前年差": "21 施設",
        "前年比": "15.44 %",
        "isval": "s44"
      },
      {
        "State": "s09",
        "val": "153 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "2 施設",
        "中央値との差": "26 施設",
        "年度": "2002 年",
        "割合": "2.15 %",
        "full_name": "栃木県 ",
        "前年差": "14 施設",
        "前年比": "10.07 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "150 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-1 施設",
        "中央値との差": "23 施設",
        "年度": "2002 年",
        "割合": "2.11 %",
        "full_name": "福島県 ",
        "前年差": "8 施設",
        "前年比": "5.63 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "144 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-7 施設",
        "中央値との差": "17 施設",
        "年度": "2002 年",
        "割合": "2.03 %",
        "full_name": "岡山県 ",
        "前年差": "20 施設",
        "前年比": "16.13 %",
        "isval": "s33"
      },
      {
        "State": "s36",
        "val": "144 ",
        "short_name": "徳島 ",
        "順位": "18 位",
        "平均との差": "-7 施設",
        "中央値との差": "17 施設",
        "年度": "2002 年",
        "割合": "2.03 %",
        "full_name": "徳島県 ",
        "前年差": "13 施設",
        "前年比": "9.92 %",
        "isval": "s36"
      },
      {
        "State": "s22",
        "val": "141 ",
        "short_name": "静岡 ",
        "順位": "19 位",
        "平均との差": "-10 施設",
        "中央値との差": "14 施設",
        "年度": "2002 年",
        "割合": "1.98 %",
        "full_name": "静岡県 ",
        "前年差": "13 施設",
        "前年比": "10.16 %",
        "isval": "s22"
      },
      {
        "State": "s42",
        "val": "140 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-11 施設",
        "中央値との差": "13 施設",
        "年度": "2002 年",
        "割合": "1.97 %",
        "full_name": "長崎県 ",
        "前年差": "11 施設",
        "前年比": "8.53 %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "137 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-14 施設",
        "中央値との差": "10 施設",
        "年度": "2002 年",
        "割合": "1.93 %",
        "full_name": "三重県 ",
        "前年差": "8 施設",
        "前年比": "6.2 %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "135 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-16 施設",
        "中央値との差": "8 施設",
        "年度": "2002 年",
        "割合": "1.9 %",
        "full_name": "岐阜県 ",
        "前年差": "18 施設",
        "前年比": "15.38 %",
        "isval": "s21"
      },
      {
        "State": "s46",
        "val": "134 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-17 施設",
        "中央値との差": "7 施設",
        "年度": "2002 年",
        "割合": "1.89 %",
        "full_name": "鹿児島県 ",
        "前年差": "11 施設",
        "前年比": "8.94 %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "127 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-24 施設",
        "中央値との差": "0 施設",
        "年度": "2002 年",
        "割合": "1.79 %",
        "full_name": "群馬県 ",
        "前年差": "5 施設",
        "前年比": "4.1 %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "127 ",
        "short_name": "和歌山 ",
        "順位": "24 位",
        "平均との差": "-24 施設",
        "中央値との差": "0 施設",
        "年度": "2002 年",
        "割合": "1.79 %",
        "full_name": "和歌山県 ",
        "前年差": "3 施設",
        "前年比": "2.42 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "121 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-30 施設",
        "中央値との差": "-6 施設",
        "年度": "2002 年",
        "割合": "1.7 %",
        "full_name": "山口県 ",
        "前年差": "9 施設",
        "前年比": "8.04 %",
        "isval": "s35"
      },
      {
        "State": "s26",
        "val": "110 ",
        "short_name": "京都 ",
        "順位": "27 位",
        "平均との差": "-41 施設",
        "中央値との差": "-17 施設",
        "年度": "2002 年",
        "割合": "1.55 %",
        "full_name": "京都府 ",
        "前年差": "-5 施設",
        "前年比": "-4.35 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "105 ",
        "short_name": "茨城 ",
        "順位": "28 位",
        "平均との差": "-46 施設",
        "中央値との差": "-22 施設",
        "年度": "2002 年",
        "割合": "1.48 %",
        "full_name": "茨城県 ",
        "前年差": "5 施設",
        "前年比": "5 %",
        "isval": "s08"
      },
      {
        "State": "s38",
        "val": "102 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-49 施設",
        "中央値との差": "-25 施設",
        "年度": "2002 年",
        "割合": "1.44 %",
        "full_name": "愛媛県 ",
        "前年差": "7 施設",
        "前年比": "7.37 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "101 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-50 施設",
        "中央値との差": "-26 施設",
        "年度": "2002 年",
        "割合": "1.42 %",
        "full_name": "岩手県 ",
        "前年差": "8 施設",
        "前年比": "8.6 %",
        "isval": "s03"
      },
      {
        "State": "s15",
        "val": "81 ",
        "short_name": "新潟 ",
        "順位": "32 位",
        "平均との差": "-70 施設",
        "中央値との差": "-46 施設",
        "年度": "2002 年",
        "割合": "1.14 %",
        "full_name": "新潟県 ",
        "前年差": "5 施設",
        "前年比": "6.58 %",
        "isval": "s15"
      },
      {
        "State": "s47",
        "val": "81 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-70 施設",
        "中央値との差": "-46 施設",
        "年度": "2002 年",
        "割合": "1.14 %",
        "full_name": "沖縄県 ",
        "前年差": "3 施設",
        "前年比": "3.85 %",
        "isval": "s47"
      },
      {
        "State": "s41",
        "val": "74 ",
        "short_name": "佐賀 ",
        "順位": "33 位",
        "平均との差": "-77 施設",
        "中央値との差": "-53 施設",
        "年度": "2002 年",
        "割合": "1.04 %",
        "full_name": "佐賀県 ",
        "前年差": "8 施設",
        "前年比": "12.12 %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "73 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-78 施設",
        "中央値との差": "-54 施設",
        "年度": "2002 年",
        "割合": "1.03 %",
        "full_name": "秋田県 ",
        "前年差": "13 施設",
        "前年比": "21.67 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "71 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-80 施設",
        "中央値との差": "-56 施設",
        "年度": "2002 年",
        "割合": "1 %",
        "full_name": "宮崎県 ",
        "前年差": "8 施設",
        "前年比": "12.7 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "63 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-88 施設",
        "中央値との差": "-64 施設",
        "年度": "2002 年",
        "割合": "0.89 %",
        "full_name": "石川県 ",
        "前年差": "13 施設",
        "前年比": "26 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "57 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-94 施設",
        "中央値との差": "-70 施設",
        "年度": "2002 年",
        "割合": "0.8 %",
        "full_name": "富山県 ",
        "前年差": "-1 施設",
        "前年比": "-1.72 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "56 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-95 施設",
        "中央値との差": "-71 施設",
        "年度": "2002 年",
        "割合": "0.79 %",
        "full_name": "奈良県 ",
        "前年差": "9 施設",
        "前年比": "19.15 %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "56 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-95 施設",
        "中央値との差": "-71 施設",
        "年度": "2002 年",
        "割合": "0.79 %",
        "full_name": "鳥取県 ",
        "前年差": "9 施設",
        "前年比": "19.15 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "55 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-96 施設",
        "中央値との差": "-72 施設",
        "年度": "2002 年",
        "割合": "0.77 %",
        "full_name": "高知県 ",
        "前年差": "-8 施設",
        "前年比": "-12.7 %",
        "isval": "s39"
      },
      {
        "State": "s20",
        "val": "54 ",
        "short_name": "長野 ",
        "順位": "41 位",
        "平均との差": "-97 施設",
        "中央値との差": "-73 施設",
        "年度": "2002 年",
        "割合": "0.76 %",
        "full_name": "長野県 ",
        "前年差": "1 施設",
        "前年比": "1.89 %",
        "isval": "s20"
      },
      {
        "State": "s18",
        "val": "50 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-101 施設",
        "中央値との差": "-77 施設",
        "年度": "2002 年",
        "割合": "0.7 %",
        "full_name": "福井県 ",
        "前年差": "1 施設",
        "前年比": "2.04 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "46 ",
        "short_name": "香川 ",
        "順位": "43 位",
        "平均との差": "-105 施設",
        "中央値との差": "-81 施設",
        "年度": "2002 年",
        "割合": "0.65 %",
        "full_name": "香川県 ",
        "前年差": "1 施設",
        "前年比": "2.22 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "45 ",
        "short_name": "滋賀 ",
        "順位": "44 位",
        "平均との差": "-106 施設",
        "中央値との差": "-82 施設",
        "年度": "2002 年",
        "割合": "0.63 %",
        "full_name": "滋賀県 ",
        "前年差": "1 施設",
        "前年比": "2.27 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "44 ",
        "short_name": "山形 ",
        "順位": "45 位",
        "平均との差": "-107 施設",
        "中央値との差": "-83 施設",
        "年度": "2002 年",
        "割合": "0.62 %",
        "full_name": "山形県 ",
        "前年差": "3 施設",
        "前年比": "7.32 %",
        "isval": "s06"
      },
      {
        "State": "s32",
        "val": "34 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-117 施設",
        "中央値との差": "-93 施設",
        "年度": "2002 年",
        "割合": "0.48 %",
        "full_name": "島根県 ",
        "前年差": "-1 施設",
        "前年比": "-2.86 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "18 ",
        "short_name": "山梨 ",
        "順位": "47 位",
        "平均との差": "-133 施設",
        "中央値との差": "-109 施設",
        "年度": "2002 年",
        "割合": "0.25 %",
        "full_name": "山梨県 ",
        "前年差": "-1 施設",
        "前年比": "-5.26 %",
        "isval": "s19"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "866 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "703 施設",
        "中央値との差": "731 施設",
        "年度": "2005 年",
        "割合": "11.29 %",
        "full_name": "東京都 ",
        "前年差": "86 施設",
        "前年比": "11.03 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "456 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "293 施設",
        "中央値との差": "321 施設",
        "年度": "2005 年",
        "割合": "5.94 %",
        "full_name": "神奈川県 ",
        "前年差": "56 施設",
        "前年比": "14 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "409 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "246 施設",
        "中央値との差": "274 施設",
        "年度": "2005 年",
        "割合": "5.33 %",
        "full_name": "福岡県 ",
        "前年差": "41 施設",
        "前年比": "11.14 %",
        "isval": "s40"
      },
      {
        "State": "s27",
        "val": "350 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "187 施設",
        "中央値との差": "215 施設",
        "年度": "2005 年",
        "割合": "4.56 %",
        "full_name": "大阪府 ",
        "前年差": "9 施設",
        "前年比": "2.64 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "318 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "155 施設",
        "中央値との差": "183 施設",
        "年度": "2005 年",
        "割合": "4.14 %",
        "full_name": "愛知県 ",
        "前年差": "35 施設",
        "前年比": "12.37 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "311 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "148 施設",
        "中央値との差": "176 施設",
        "年度": "2005 年",
        "割合": "4.05 %",
        "full_name": "北海道 ",
        "前年差": "16 施設",
        "前年比": "5.42 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "284 ",
        "short_name": "広島 ",
        "順位": "7 位",
        "平均との差": "121 施設",
        "中央値との差": "149 施設",
        "年度": "2005 年",
        "割合": "3.7 %",
        "full_name": "広島県 ",
        "前年差": "15 施設",
        "前年比": "5.58 %",
        "isval": "s34"
      },
      {
        "State": "s28",
        "val": "250 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "87 施設",
        "中央値との差": "115 施設",
        "年度": "2005 年",
        "割合": "3.26 %",
        "full_name": "兵庫県 ",
        "前年差": "26 施設",
        "前年比": "11.61 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "231 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "68 施設",
        "中央値との差": "96 施設",
        "年度": "2005 年",
        "割合": "3.01 %",
        "full_name": "千葉県 ",
        "前年差": "21 施設",
        "前年比": "10 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "216 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "53 施設",
        "中央値との差": "81 施設",
        "年度": "2005 年",
        "割合": "2.82 %",
        "full_name": "埼玉県 ",
        "前年差": "11 施設",
        "前年比": "5.37 %",
        "isval": "s11"
      },
      {
        "State": "s43",
        "val": "209 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "46 施設",
        "中央値との差": "74 施設",
        "年度": "2005 年",
        "割合": "2.72 %",
        "full_name": "熊本県 ",
        "前年差": "7 施設",
        "前年比": "3.47 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "186 ",
        "short_name": "宮城 ",
        "順位": "12 位",
        "平均との差": "23 施設",
        "中央値との差": "51 施設",
        "年度": "2005 年",
        "割合": "2.42 %",
        "full_name": "宮城県 ",
        "前年差": "13 施設",
        "前年比": "7.51 %",
        "isval": "s04"
      },
      {
        "State": "s02",
        "val": "172 ",
        "short_name": "青森 ",
        "順位": "13 位",
        "平均との差": "9 施設",
        "中央値との差": "37 施設",
        "年度": "2005 年",
        "割合": "2.24 %",
        "full_name": "青森県 ",
        "前年差": "2 施設",
        "前年比": "1.18 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "168 ",
        "short_name": "大分 ",
        "順位": "14 位",
        "平均との差": "5 施設",
        "中央値との差": "33 施設",
        "年度": "2005 年",
        "割合": "2.19 %",
        "full_name": "大分県 ",
        "前年差": "11 施設",
        "前年比": "7.01 %",
        "isval": "s44"
      },
      {
        "State": "s07",
        "val": "165 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "2 施設",
        "中央値との差": "30 施設",
        "年度": "2005 年",
        "割合": "2.15 %",
        "full_name": "福島県 ",
        "前年差": "15 施設",
        "前年比": "10 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "163 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "0 施設",
        "中央値との差": "28 施設",
        "年度": "2005 年",
        "割合": "2.12 %",
        "full_name": "栃木県 ",
        "前年差": "10 施設",
        "前年比": "6.54 %",
        "isval": "s09"
      },
      {
        "State": "s22",
        "val": "155 ",
        "short_name": "静岡 ",
        "順位": "17 位",
        "平均との差": "-8 施設",
        "中央値との差": "20 施設",
        "年度": "2005 年",
        "割合": "2.02 %",
        "full_name": "静岡県 ",
        "前年差": "14 施設",
        "前年比": "9.93 %",
        "isval": "s22"
      },
      {
        "State": "s24",
        "val": "154 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-9 施設",
        "中央値との差": "19 施設",
        "年度": "2005 年",
        "割合": "2.01 %",
        "full_name": "三重県 ",
        "前年差": "17 施設",
        "前年比": "12.41 %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "152 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-11 施設",
        "中央値との差": "17 施設",
        "年度": "2005 年",
        "割合": "1.98 %",
        "full_name": "岐阜県 ",
        "前年差": "17 施設",
        "前年比": "12.59 %",
        "isval": "s21"
      },
      {
        "State": "s36",
        "val": "149 ",
        "short_name": "徳島 ",
        "順位": "20 位",
        "平均との差": "-14 施設",
        "中央値との差": "14 施設",
        "年度": "2005 年",
        "割合": "1.94 %",
        "full_name": "徳島県 ",
        "前年差": "5 施設",
        "前年比": "3.47 %",
        "isval": "s36"
      },
      {
        "State": "s46",
        "val": "144 ",
        "short_name": "鹿児島 ",
        "順位": "21 位",
        "平均との差": "-19 施設",
        "中央値との差": "9 施設",
        "年度": "2005 年",
        "割合": "1.88 %",
        "full_name": "鹿児島県 ",
        "前年差": "10 施設",
        "前年比": "7.46 %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "143 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-20 施設",
        "中央値との差": "8 施設",
        "年度": "2005 年",
        "割合": "1.86 %",
        "full_name": "群馬県 ",
        "前年差": "16 施設",
        "前年比": "12.6 %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "139 ",
        "short_name": "長崎 ",
        "順位": "23 位",
        "平均との差": "-24 施設",
        "中央値との差": "4 施設",
        "年度": "2005 年",
        "割合": "1.81 %",
        "full_name": "長崎県 ",
        "前年差": "-1 施設",
        "前年比": "-0.71 %",
        "isval": "s42"
      },
      {
        "State": "s30",
        "val": "135 ",
        "short_name": "和歌山 ",
        "順位": "24 位",
        "平均との差": "-28 施設",
        "中央値との差": "0 施設",
        "年度": "2005 年",
        "割合": "1.76 %",
        "full_name": "和歌山県 ",
        "前年差": "8 施設",
        "前年比": "6.3 %",
        "isval": "s30"
      },
      {
        "State": "s33",
        "val": "135 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-28 施設",
        "中央値との差": "0 施設",
        "年度": "2005 年",
        "割合": "1.76 %",
        "full_name": "岡山県 ",
        "前年差": "-9 施設",
        "前年比": "-6.25 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "133 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-30 施設",
        "中央値との差": "-2 施設",
        "年度": "2005 年",
        "割合": "1.73 %",
        "full_name": "山口県 ",
        "前年差": "12 施設",
        "前年比": "9.92 %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "121 ",
        "short_name": "茨城 ",
        "順位": "27 位",
        "平均との差": "-42 施設",
        "中央値との差": "-14 施設",
        "年度": "2005 年",
        "割合": "1.58 %",
        "full_name": "茨城県 ",
        "前年差": "16 施設",
        "前年比": "15.24 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "115 ",
        "short_name": "京都 ",
        "順位": "28 位",
        "平均との差": "-48 施設",
        "中央値との差": "-20 施設",
        "年度": "2005 年",
        "割合": "1.5 %",
        "full_name": "京都府 ",
        "前年差": "5 施設",
        "前年比": "4.55 %",
        "isval": "s26"
      },
      {
        "State": "s03",
        "val": "110 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-53 施設",
        "中央値との差": "-25 施設",
        "年度": "2005 年",
        "割合": "1.43 %",
        "full_name": "岩手県 ",
        "前年差": "9 施設",
        "前年比": "8.91 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "104 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-59 施設",
        "中央値との差": "-31 施設",
        "年度": "2005 年",
        "割合": "1.36 %",
        "full_name": "愛媛県 ",
        "前年差": "2 施設",
        "前年比": "1.96 %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "89 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-74 施設",
        "中央値との差": "-46 施設",
        "年度": "2005 年",
        "割合": "1.16 %",
        "full_name": "沖縄県 ",
        "前年差": "8 施設",
        "前年比": "9.88 %",
        "isval": "s47"
      },
      {
        "State": "s15",
        "val": "84 ",
        "short_name": "新潟 ",
        "順位": "32 位",
        "平均との差": "-79 施設",
        "中央値との差": "-51 施設",
        "年度": "2005 年",
        "割合": "1.09 %",
        "full_name": "新潟県 ",
        "前年差": "3 施設",
        "前年比": "3.7 %",
        "isval": "s15"
      },
      {
        "State": "s41",
        "val": "79 ",
        "short_name": "佐賀 ",
        "順位": "33 位",
        "平均との差": "-84 施設",
        "中央値との差": "-56 施設",
        "年度": "2005 年",
        "割合": "1.03 %",
        "full_name": "佐賀県 ",
        "前年差": "5 施設",
        "前年比": "6.76 %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "77 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-86 施設",
        "中央値との差": "-58 施設",
        "年度": "2005 年",
        "割合": "1 %",
        "full_name": "秋田県 ",
        "前年差": "4 施設",
        "前年比": "5.48 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "75 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-88 施設",
        "中央値との差": "-60 施設",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "宮崎県 ",
        "前年差": "4 施設",
        "前年比": "5.63 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "70 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-93 施設",
        "中央値との差": "-65 施設",
        "年度": "2005 年",
        "割合": "0.91 %",
        "full_name": "石川県 ",
        "前年差": "7 施設",
        "前年比": "11.11 %",
        "isval": "s17"
      },
      {
        "State": "s20",
        "val": "70 ",
        "short_name": "長野 ",
        "順位": "36 位",
        "平均との差": "-93 施設",
        "中央値との差": "-65 施設",
        "年度": "2005 年",
        "割合": "0.91 %",
        "full_name": "長野県 ",
        "前年差": "16 施設",
        "前年比": "29.63 %",
        "isval": "s20"
      },
      {
        "State": "s16",
        "val": "64 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-99 施設",
        "中央値との差": "-71 施設",
        "年度": "2005 年",
        "割合": "0.83 %",
        "full_name": "富山県 ",
        "前年差": "7 施設",
        "前年比": "12.28 %",
        "isval": "s16"
      },
      {
        "State": "s39",
        "val": "60 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-103 施設",
        "中央値との差": "-75 施設",
        "年度": "2005 年",
        "割合": "0.78 %",
        "full_name": "高知県 ",
        "前年差": "5 施設",
        "前年比": "9.09 %",
        "isval": "s39"
      },
      {
        "State": "s29",
        "val": "56 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-107 施設",
        "中央値との差": "-79 施設",
        "年度": "2005 年",
        "割合": "0.73 %",
        "full_name": "奈良県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "54 ",
        "short_name": "鳥取 ",
        "順位": "41 位",
        "平均との差": "-109 施設",
        "中央値との差": "-81 施設",
        "年度": "2005 年",
        "割合": "0.7 %",
        "full_name": "鳥取県 ",
        "前年差": "-2 施設",
        "前年比": "-3.57 %",
        "isval": "s31"
      },
      {
        "State": "s25",
        "val": "52 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-111 施設",
        "中央値との差": "-83 施設",
        "年度": "2005 年",
        "割合": "0.68 %",
        "full_name": "滋賀県 ",
        "前年差": "7 施設",
        "前年比": "15.56 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "51 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-112 施設",
        "中央値との差": "-84 施設",
        "年度": "2005 年",
        "割合": "0.66 %",
        "full_name": "山形県 ",
        "前年差": "7 施設",
        "前年比": "15.91 %",
        "isval": "s06"
      },
      {
        "State": "s18",
        "val": "50 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-113 施設",
        "中央値との差": "-85 施設",
        "年度": "2005 年",
        "割合": "0.65 %",
        "full_name": "福井県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "45 ",
        "short_name": "香川 ",
        "順位": "45 位",
        "平均との差": "-118 施設",
        "中央値との差": "-90 施設",
        "年度": "2005 年",
        "割合": "0.59 %",
        "full_name": "香川県 ",
        "前年差": "-1 施設",
        "前年比": "-2.17 %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "38 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-125 施設",
        "中央値との差": "-97 施設",
        "年度": "2005 年",
        "割合": "0.5 %",
        "full_name": "島根県 ",
        "前年差": "4 施設",
        "前年比": "11.76 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "16 ",
        "short_name": "山梨 ",
        "順位": "47 位",
        "平均との差": "-147 施設",
        "中央値との差": "-119 施設",
        "年度": "2005 年",
        "割合": "0.21 %",
        "full_name": "山梨県 ",
        "前年差": "-2 施設",
        "前年比": "-11.11 %",
        "isval": "s19"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "愛知", "北海道", "広島", "兵庫", "千葉", "埼玉", "熊本", "宮城", "青森", "大分", "福島", "栃木", "静岡", "三重", "岐阜", "徳島", "鹿児島", "群馬", "長崎", "和歌山", "岡山", "山口", "茨城", "京都", "岩手", "愛媛", "沖縄", "新潟", "佐賀", "秋田", "宮崎", "石川", "長野", "富山", "高知", "奈良", "鳥取", "滋賀", "山形", "福井", "香川", "島根", "山梨"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1996,
        "平均": 135,
        "全国": 6359,
        "北海道": 314,
        "青森": 169,
        "岩手": 80,
        "宮城": 131,
        "秋田": 59,
        "山形": 47,
        "福島": 125,
        "茨城": 102,
        "栃木": 132,
        "群馬": 106,
        "埼玉": 147,
        "千葉": 186,
        "東京": 729,
        "神奈川": 318,
        "新潟": 62,
        "富山": 62,
        "石川": 52,
        "福井": 44,
        "山梨": 28,
        "長野": 62,
        "岐阜": 108,
        "静岡": 133,
        "愛知": 237,
        "三重": 112,
        "滋賀": 38,
        "京都": 109,
        "大阪": 314,
        "兵庫": 213,
        "奈良": 50,
        "和歌山": 111,
        "鳥取": 50,
        "島根": 32,
        "岡山": 128,
        "広島": 256,
        "山口": 103,
        "徳島": 121,
        "香川": 42,
        "愛媛": 87,
        "高知": 74,
        "福岡": 327,
        "佐賀": 64,
        "長崎": 127,
        "熊本": 167,
        "大分": 145,
        "宮崎": 63,
        "鹿児島": 120,
        "沖縄": 73
      },
      {
        "year": 1999,
        "平均": 141,
        "全国": 6635,
        "北海道": 308,
        "青森": 187,
        "岩手": 93,
        "宮城": 162,
        "秋田": 60,
        "山形": 41,
        "福島": 142,
        "茨城": 100,
        "栃木": 139,
        "群馬": 122,
        "埼玉": 174,
        "千葉": 188,
        "東京": 759,
        "神奈川": 332,
        "新潟": 76,
        "富山": 58,
        "石川": 50,
        "福井": 49,
        "山梨": 19,
        "長野": 53,
        "岐阜": 117,
        "静岡": 128,
        "愛知": 249,
        "三重": 129,
        "滋賀": 44,
        "京都": 115,
        "大阪": 310,
        "兵庫": 217,
        "奈良": 47,
        "和歌山": 124,
        "鳥取": 47,
        "島根": 35,
        "岡山": 124,
        "広島": 259,
        "山口": 112,
        "徳島": 131,
        "香川": 45,
        "愛媛": 95,
        "高知": 63,
        "福岡": 358,
        "佐賀": 66,
        "長崎": 129,
        "熊本": 179,
        "大分": 136,
        "宮崎": 63,
        "鹿児島": 123,
        "沖縄": 78
      },
      {
        "year": 2002,
        "平均": 151,
        "全国": 7106,
        "北海道": 295,
        "青森": 170,
        "岩手": 101,
        "宮城": 173,
        "秋田": 73,
        "山形": 44,
        "福島": 150,
        "茨城": 105,
        "栃木": 153,
        "群馬": 127,
        "埼玉": 205,
        "千葉": 210,
        "東京": 780,
        "神奈川": 400,
        "新潟": 81,
        "富山": 57,
        "石川": 63,
        "福井": 50,
        "山梨": 18,
        "長野": 54,
        "岐阜": 135,
        "静岡": 141,
        "愛知": 283,
        "三重": 137,
        "滋賀": 45,
        "京都": 110,
        "大阪": 341,
        "兵庫": 224,
        "奈良": 56,
        "和歌山": 127,
        "鳥取": 56,
        "島根": 34,
        "岡山": 144,
        "広島": 269,
        "山口": 121,
        "徳島": 144,
        "香川": 46,
        "愛媛": 102,
        "高知": 55,
        "福岡": 368,
        "佐賀": 74,
        "長崎": 140,
        "熊本": 202,
        "大分": 157,
        "宮崎": 71,
        "鹿児島": 134,
        "沖縄": 81
      },
      {
        "year": 2005,
        "平均": 163,
        "全国": 7673,
        "北海道": 311,
        "青森": 172,
        "岩手": 110,
        "宮城": 186,
        "秋田": 77,
        "山形": 51,
        "福島": 165,
        "茨城": 121,
        "栃木": 163,
        "群馬": 143,
        "埼玉": 216,
        "千葉": 231,
        "東京": 866,
        "神奈川": 456,
        "新潟": 84,
        "富山": 64,
        "石川": 70,
        "福井": 50,
        "山梨": 16,
        "長野": 70,
        "岐阜": 152,
        "静岡": 155,
        "愛知": 318,
        "三重": 154,
        "滋賀": 52,
        "京都": 115,
        "大阪": 350,
        "兵庫": 250,
        "奈良": 56,
        "和歌山": 135,
        "鳥取": 54,
        "島根": 38,
        "岡山": 135,
        "広島": 284,
        "山口": 133,
        "徳島": 149,
        "香川": 45,
        "愛媛": 104,
        "高知": 60,
        "福岡": 409,
        "佐賀": 79,
        "長崎": 139,
        "熊本": 209,
        "大分": 168,
        "宮崎": 75,
        "鹿児島": 144,
        "沖縄": 89
      }
    ]
  }
}
);
}
