export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530248",
      "cat01_jp": "I530248_診療科目別一般診療所数（病理診断科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "施設",
      "value": "7",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "7",
      "value_min": "0",
      "value_all_max": "9",
      "value_all_min": "0",
      "allPro": "25.93",
      "areaPro": "77.78",
      "mean": "0.574",
      "median": "0",
      "mean_dif": "6.43",
      "median_dif": "7",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2008",
      "last_dif": null,
      "last_pro": null,
      "title": "診療科目別一般診療所数（病理診断科）",
      "title_full": "診療科目別一般診療所数（病理診断科）",
      "title_link": "診療科目別一般診療所数（病理診断科）",
      "title_txt": "診療科目別一般診療所数（病理診断科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1 施設<br>全国 27 施設",
      "sum1": "全国では27施設で、平均は1施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "埼玉県", "大分県", "宮崎県", "鹿児島県"],
      "rank123_val": [7, 3, 2, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "saitama_kensho.png", "oita_kisho.png", "miyazaki_kensho.png", "kagoshima_symbol.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530248",
      "cat01_jp": "I530248_診療科目別一般診療所数（病理診断科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "施設",
      "value": "5",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "5",
      "value_min": "0",
      "value_all_max": "9",
      "value_all_min": "0",
      "allPro": "13.51",
      "areaPro": "55.56",
      "mean": "0.804",
      "median": "0",
      "mean_dif": "4.2",
      "median_dif": "5",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "-2",
      "last_pro": "-28.57",
      "title": "診療科目別一般診療所数（病理診断科）",
      "title_full": "診療科目別一般診療所数（病理診断科）",
      "title_link": "診療科目別一般診療所数（病理診断科）",
      "title_txt": "診療科目別一般診療所数（病理診断科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1 施設<br>全国 37 施設",
      "sum1": "全国では37施設で、平均は1施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "福岡県", "京都府", "佐賀県", "大分県", "福島県"],
      "rank123_val": [5, 4, 3, 0, 0, "NA"],
      "rank123_img": ["tokyo_symbol.png", "fukuoka_kensho.png", "kyoto_fusho.png", "saga_symbol.png", "oita_kisho.png", "fukushima_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530248",
      "cat01_jp": "I530248_診療科目別一般診療所数（病理診断科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "施設",
      "value": "9",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "9",
      "value_min": "0",
      "value_all_max": "9",
      "value_all_min": "0",
      "allPro": "22.5",
      "areaPro": "100",
      "mean": "0.851",
      "median": "0",
      "mean_dif": "8.15",
      "median_dif": "9",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "4",
      "last_pro": "80",
      "title": "診療科目別一般診療所数（病理診断科）",
      "title_full": "診療科目別一般診療所数（病理診断科）",
      "title_link": "診療科目別一般診療所数（病理診断科）",
      "title_txt": "診療科目別一般診療所数（病理診断科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1 施設<br>全国 40 施設",
      "sum1": "全国では40施設で、平均は1施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "京都府", "滋賀県", "佐賀県", "大分県", "宮崎県"],
      "rank123_val": [9, 5, 2, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "kyoto_fusho.png", "shiga_kensho.png", "saga_symbol.png", "oita_kisho.png", "miyazaki_kensho.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530248",
      "cat01_jp": "I530248_診療科目別一般診療所数（病理診断科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "施設",
      "value": "9",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "9",
      "value_min": "0",
      "value_all_max": "9",
      "value_all_min": "0",
      "allPro": "16.07",
      "areaPro": "100",
      "mean": "1.19",
      "median": "1",
      "mean_dif": "7.81",
      "median_dif": "8",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2017",
      "last_dif": "0",
      "last_pro": "0",
      "title": "診療科目別一般診療所数（病理診断科）",
      "title_full": "診療科目別一般診療所数（病理診断科）",
      "title_link": "診療科目別一般診療所数（病理診断科）",
      "title_txt": "診療科目別一般診療所数（病理診断科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1 施設<br>全国 56 施設",
      "sum1": "全国では56施設で、平均は1施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "京都府", "北海道", "大分県", "宮崎県", "鹿児島県"],
      "rank123_val": [9, 5, 3, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "kyoto_fusho.png", "hokkaido_dousho.png", "oita_kisho.png", "miyazaki_kensho.png", "kagoshima_symbol.png"]
    }
  },
  "table": {
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 7,
          "n2": 77.78,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 25.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3,
          "n2": 33.33,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 11.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 7.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 7.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 7.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 7.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 5,
          "n2": 55.56,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 13.51,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -28.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 44.44,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 10.81,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3,
          "n2": 33.33,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 8.11,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 33.33,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 8.11,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 5.41,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 5.41,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 5.41,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 5.41,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 5.41,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 5.41,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": "NA",
          "n2": "NA",
          "n3": "施設",
          "n4": 5
        },
        "pro": {
          "n1": "NA",
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 9,
          "n2": 100,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 22.5,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 80,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 5,
          "n2": 55.56,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 12.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 9,
          "n2": 100,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 16.07,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 5,
          "n2": 55.56,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 8.93,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3,
          "n2": 33.33,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 5.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 33.33,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 5.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 33.33,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 5.36,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3,
          "n2": 33.33,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 5.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 33.33,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 5.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 22.22,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 11.11,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 9
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2008": [
      {
        "State": "s13",
        "val": "7 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "6.43 施設",
        "中央値との差": "7 施設",
        "年度": "2008 年",
        "割合": "25.93 %",
        "full_name": "東京都 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "3 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "2.43 施設",
        "中央値との差": "3 施設",
        "年度": "2008 年",
        "割合": "11.11 %",
        "full_name": "大阪府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "2 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "1.43 施設",
        "中央値との差": "2 施設",
        "年度": "2008 年",
        "割合": "7.41 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s30",
        "val": "2 ",
        "short_name": "和歌山 ",
        "順位": "4 位",
        "平均との差": "1.43 施設",
        "中央値との差": "2 施設",
        "年度": "2008 年",
        "割合": "7.41 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s40",
        "val": "2 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "1.43 施設",
        "中央値との差": "2 施設",
        "年度": "2008 年",
        "割合": "7.41 %",
        "full_name": "福岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s42",
        "val": "2 ",
        "short_name": "長崎 ",
        "順位": "4 位",
        "平均との差": "1.43 施設",
        "中央値との差": "2 施設",
        "年度": "2008 年",
        "割合": "7.41 %",
        "full_name": "長崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s07",
        "val": "1 ",
        "short_name": "福島 ",
        "順位": "11 位",
        "平均との差": "0.426 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "3.7 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "1 ",
        "short_name": "群馬 ",
        "順位": "11 位",
        "平均との差": "0.426 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "3.7 %",
        "full_name": "群馬県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "1 ",
        "short_name": "神奈川 ",
        "順位": "11 位",
        "平均との差": "0.426 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "3.7 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s21",
        "val": "1 ",
        "short_name": "岐阜 ",
        "順位": "11 位",
        "平均との差": "0.426 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "3.7 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "1 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "0.426 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "3.7 %",
        "full_name": "京都府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s29",
        "val": "1 ",
        "short_name": "奈良 ",
        "順位": "11 位",
        "平均との差": "0.426 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "3.7 %",
        "full_name": "奈良県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s33",
        "val": "1 ",
        "short_name": "岡山 ",
        "順位": "11 位",
        "平均との差": "0.426 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "3.7 %",
        "full_name": "岡山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "1 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "0.426 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "3.7 %",
        "full_name": "広島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s47",
        "val": "1 ",
        "short_name": "沖縄 ",
        "順位": "11 位",
        "平均との差": "0.426 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "3.7 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s01",
        "val": "0 ",
        "short_name": "北海道 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "北海道 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s02",
        "val": "0 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "青森県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "0 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "岩手県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "0 ",
        "short_name": "宮城 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "宮城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "0 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "秋田県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "0 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s08",
        "val": "0 ",
        "short_name": "茨城 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "茨城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s12",
        "val": "0 ",
        "short_name": "千葉 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "千葉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s15",
        "val": "0 ",
        "short_name": "新潟 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "新潟県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "0 ",
        "short_name": "山梨 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "山梨県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "0 ",
        "short_name": "長野 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "長野県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s22",
        "val": "0 ",
        "short_name": "静岡 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "静岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s23",
        "val": "0 ",
        "short_name": "愛知 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "愛知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s24",
        "val": "0 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "三重県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "0 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s28",
        "val": "0 ",
        "short_name": "兵庫 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s35",
        "val": "0 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "山口県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s36",
        "val": "0 ",
        "short_name": "徳島 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "徳島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "0 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s43",
        "val": "0 ",
        "short_name": "熊本 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "熊本県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "0 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "0 ",
        "short_name": "鹿児島 ",
        "順位": "32 位",
        "平均との差": "-0.574 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s46"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "5 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "4.2 施設",
        "中央値との差": "5 施設",
        "年度": "2011 年",
        "割合": "13.51 %",
        "full_name": "東京都 ",
        "前年差": "-2 施設",
        "前年比": "-28.57 %",
        "isval": "s13"
      },
      {
        "State": "s40",
        "val": "4 ",
        "short_name": "福岡 ",
        "順位": "2 位",
        "平均との差": "3.2 施設",
        "中央値との差": "4 施設",
        "年度": "2011 年",
        "割合": "10.81 %",
        "full_name": "福岡県 ",
        "前年差": "2 施設",
        "前年比": "100 %",
        "isval": "s40"
      },
      {
        "State": "s26",
        "val": "3 ",
        "short_name": "京都 ",
        "順位": "4 位",
        "平均との差": "2.2 施設",
        "中央値との差": "3 施設",
        "年度": "2011 年",
        "割合": "8.11 %",
        "full_name": "京都府 ",
        "前年差": "2 施設",
        "前年比": "200 %",
        "isval": "s26"
      },
      {
        "State": "s29",
        "val": "3 ",
        "short_name": "奈良 ",
        "順位": "4 位",
        "平均との差": "2.2 施設",
        "中央値との差": "3 施設",
        "年度": "2011 年",
        "割合": "8.11 %",
        "full_name": "奈良県 ",
        "前年差": "2 施設",
        "前年比": "200 %",
        "isval": "s29"
      },
      {
        "State": "s01",
        "val": "2 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "1.2 施設",
        "中央値との差": "2 施設",
        "年度": "2011 年",
        "割合": "5.41 %",
        "full_name": "北海道 ",
        "前年差": "2 施設",
        "前年比": "Inf %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "2 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "1.2 施設",
        "中央値との差": "2 施設",
        "年度": "2011 年",
        "割合": "5.41 %",
        "full_name": "埼玉県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s11"
      },
      {
        "State": "s25",
        "val": "2 ",
        "short_name": "滋賀 ",
        "順位": "8 位",
        "平均との差": "1.2 施設",
        "中央値との差": "2 施設",
        "年度": "2011 年",
        "割合": "5.41 %",
        "full_name": "滋賀県 ",
        "前年差": "2 施設",
        "前年比": "Inf %",
        "isval": "s25"
      },
      {
        "State": "s34",
        "val": "2 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "1.2 施設",
        "中央値との差": "2 施設",
        "年度": "2011 年",
        "割合": "5.41 %",
        "full_name": "広島県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s34"
      },
      {
        "State": "s42",
        "val": "2 ",
        "short_name": "長崎 ",
        "順位": "8 位",
        "平均との差": "1.2 施設",
        "中央値との差": "2 施設",
        "年度": "2011 年",
        "割合": "5.41 %",
        "full_name": "長崎県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "2 ",
        "short_name": "沖縄 ",
        "順位": "8 位",
        "平均との差": "1.2 施設",
        "中央値との差": "2 施設",
        "年度": "2011 年",
        "割合": "5.41 %",
        "full_name": "沖縄県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s47"
      },
      {
        "State": "s08",
        "val": "1 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "0.196 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.7 %",
        "full_name": "茨城県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "1 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "0.196 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.7 %",
        "full_name": "群馬県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "1 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "0.196 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.7 %",
        "full_name": "新潟県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "1 ",
        "short_name": "富山 ",
        "順位": "16 位",
        "平均との差": "0.196 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.7 %",
        "full_name": "富山県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s16"
      },
      {
        "State": "s22",
        "val": "1 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "0.196 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.7 %",
        "full_name": "静岡県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s22"
      },
      {
        "State": "s30",
        "val": "1 ",
        "short_name": "和歌山 ",
        "順位": "16 位",
        "平均との差": "0.196 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.7 %",
        "full_name": "和歌山県 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "1 ",
        "short_name": "徳島 ",
        "順位": "16 位",
        "平均との差": "0.196 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.7 %",
        "full_name": "徳島県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s36"
      },
      {
        "State": "s43",
        "val": "1 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "0.196 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.7 %",
        "full_name": "熊本県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s43"
      },
      {
        "State": "s45",
        "val": "1 ",
        "short_name": "宮崎 ",
        "順位": "16 位",
        "平均との差": "0.196 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.7 %",
        "full_name": "宮崎県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "1 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "0.196 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "2.7 %",
        "full_name": "鹿児島県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "0 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "青森県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "0 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "岩手県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "0 ",
        "short_name": "宮城 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "宮城県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "0 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "秋田県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "0 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s06"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s09"
      },
      {
        "State": "s12",
        "val": "0 ",
        "short_name": "千葉 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "千葉県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "0 ",
        "short_name": "神奈川 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "神奈川県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s14"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "0 ",
        "short_name": "山梨 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "山梨県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "0 ",
        "short_name": "長野 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "長野県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "0 ",
        "short_name": "岐阜 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "岐阜県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s21"
      },
      {
        "State": "s23",
        "val": "0 ",
        "short_name": "愛知 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "愛知県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s23"
      },
      {
        "State": "s24",
        "val": "0 ",
        "short_name": "三重 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "三重県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s24"
      },
      {
        "State": "s27",
        "val": "0 ",
        "short_name": "大阪 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "大阪府 ",
        "前年差": "-3 施設",
        "前年比": "-100 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "0 ",
        "short_name": "兵庫 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "兵庫県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s28"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "0 ",
        "short_name": "山口 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "山口県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "0 ",
        "short_name": "愛媛 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "愛媛県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-0.804 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s44"
      },
      {
        "State": "s07",
        "val": "NA ",
        "short_name": "福島 ",
        "順位": "NA",
        "平均との差": "NA 施設",
        "中央値との差": "NA 施設",
        "年度": "2011 年",
        "割合": "NA %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "NA"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "9 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "8.15 施設",
        "中央値との差": "9 施設",
        "年度": "2014 年",
        "割合": "22.5 %",
        "full_name": "東京都 ",
        "前年差": "4 施設",
        "前年比": "80 %",
        "isval": "s13"
      },
      {
        "State": "s26",
        "val": "5 ",
        "short_name": "京都 ",
        "順位": "2 位",
        "平均との差": "4.15 施設",
        "中央値との差": "5 施設",
        "年度": "2014 年",
        "割合": "12.5 %",
        "full_name": "京都府 ",
        "前年差": "2 施設",
        "前年比": "66.67 %",
        "isval": "s26"
      },
      {
        "State": "s25",
        "val": "2 ",
        "short_name": "滋賀 ",
        "順位": "5 位",
        "平均との差": "1.15 施設",
        "中央値との差": "2 施設",
        "年度": "2014 年",
        "割合": "5 %",
        "full_name": "滋賀県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s34",
        "val": "2 ",
        "short_name": "広島 ",
        "順位": "5 位",
        "平均との差": "1.15 施設",
        "中央値との差": "2 施設",
        "年度": "2014 年",
        "割合": "5 %",
        "full_name": "広島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s34"
      },
      {
        "State": "s40",
        "val": "2 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "1.15 施設",
        "中央値との差": "2 施設",
        "年度": "2014 年",
        "割合": "5 %",
        "full_name": "福岡県 ",
        "前年差": "-2 施設",
        "前年比": "-50 %",
        "isval": "s40"
      },
      {
        "State": "s42",
        "val": "2 ",
        "short_name": "長崎 ",
        "順位": "5 位",
        "平均との差": "1.15 施設",
        "中央値との差": "2 施設",
        "年度": "2014 年",
        "割合": "5 %",
        "full_name": "長崎県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "2 ",
        "short_name": "鹿児島 ",
        "順位": "5 位",
        "平均との差": "1.15 施設",
        "中央値との差": "2 施設",
        "年度": "2014 年",
        "割合": "5 %",
        "full_name": "鹿児島県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s46"
      },
      {
        "State": "s01",
        "val": "1 ",
        "short_name": "北海道 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "北海道 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s01"
      },
      {
        "State": "s07",
        "val": "1 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "1 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "茨城県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "1 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "群馬県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s10"
      },
      {
        "State": "s11",
        "val": "1 ",
        "short_name": "埼玉 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "埼玉県 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "1 ",
        "short_name": "千葉 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "千葉県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s12"
      },
      {
        "State": "s20",
        "val": "1 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "長野県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s20"
      },
      {
        "State": "s22",
        "val": "1 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "静岡県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s22"
      },
      {
        "State": "s23",
        "val": "1 ",
        "short_name": "愛知 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "愛知県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "1 ",
        "short_name": "大阪 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "大阪府 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "1 ",
        "short_name": "兵庫 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "兵庫県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s28"
      },
      {
        "State": "s29",
        "val": "1 ",
        "short_name": "奈良 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "奈良県 ",
        "前年差": "-2 施設",
        "前年比": "-66.67 %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "1 ",
        "short_name": "和歌山 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "和歌山県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "1 ",
        "short_name": "徳島 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "徳島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s43",
        "val": "1 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "熊本県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "1 ",
        "short_name": "沖縄 ",
        "順位": "16 位",
        "平均との差": "0.149 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "2.5 %",
        "full_name": "沖縄県 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "0 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "青森県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "0 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "岩手県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "0 ",
        "short_name": "宮城 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "宮城県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "0 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "秋田県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "0 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s06"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s09"
      },
      {
        "State": "s14",
        "val": "0 ",
        "short_name": "神奈川 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "神奈川県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s14"
      },
      {
        "State": "s15",
        "val": "0 ",
        "short_name": "新潟 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "新潟県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "0 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "山梨県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s19"
      },
      {
        "State": "s21",
        "val": "0 ",
        "short_name": "岐阜 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "岐阜県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "0 ",
        "short_name": "三重 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "三重県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s24"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "0 ",
        "short_name": "山口 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "山口県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "0 ",
        "short_name": "愛媛 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "愛媛県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "0 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-0.851 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "宮崎県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s45"
      }
    ],
    "2017": [
      {
        "State": "s13",
        "val": "9 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "7.81 施設",
        "中央値との差": "8 施設",
        "年度": "2017 年",
        "割合": "16.07 %",
        "full_name": "東京都 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s13"
      },
      {
        "State": "s26",
        "val": "5 ",
        "short_name": "京都 ",
        "順位": "2 位",
        "平均との差": "3.81 施設",
        "中央値との差": "4 施設",
        "年度": "2017 年",
        "割合": "8.93 %",
        "full_name": "京都府 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s26"
      },
      {
        "State": "s01",
        "val": "3 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "1.81 施設",
        "中央値との差": "2 施設",
        "年度": "2017 年",
        "割合": "5.36 %",
        "full_name": "北海道 ",
        "前年差": "2 施設",
        "前年比": "200 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "3 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "1.81 施設",
        "中央値との差": "2 施設",
        "年度": "2017 年",
        "割合": "5.36 %",
        "full_name": "愛知県 ",
        "前年差": "2 施設",
        "前年比": "200 %",
        "isval": "s23"
      },
      {
        "State": "s25",
        "val": "3 ",
        "short_name": "滋賀 ",
        "順位": "5 位",
        "平均との差": "1.81 施設",
        "中央値との差": "2 施設",
        "年度": "2017 年",
        "割合": "5.36 %",
        "full_name": "滋賀県 ",
        "前年差": "1 施設",
        "前年比": "50 %",
        "isval": "s25"
      },
      {
        "State": "s27",
        "val": "3 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "1.81 施設",
        "中央値との差": "2 施設",
        "年度": "2017 年",
        "割合": "5.36 %",
        "full_name": "大阪府 ",
        "前年差": "2 施設",
        "前年比": "200 %",
        "isval": "s27"
      },
      {
        "State": "s29",
        "val": "3 ",
        "short_name": "奈良 ",
        "順位": "5 位",
        "平均との差": "1.81 施設",
        "中央値との差": "2 施設",
        "年度": "2017 年",
        "割合": "5.36 %",
        "full_name": "奈良県 ",
        "前年差": "2 施設",
        "前年比": "200 %",
        "isval": "s29"
      },
      {
        "State": "s11",
        "val": "2 ",
        "short_name": "埼玉 ",
        "順位": "12 位",
        "平均との差": "0.81 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "3.57 %",
        "full_name": "埼玉県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "2 ",
        "short_name": "千葉 ",
        "順位": "12 位",
        "平均との差": "0.81 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "3.57 %",
        "full_name": "千葉県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s12"
      },
      {
        "State": "s17",
        "val": "2 ",
        "short_name": "石川 ",
        "順位": "12 位",
        "平均との差": "0.81 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "3.57 %",
        "full_name": "石川県 ",
        "前年差": "2 施設",
        "前年比": "Inf %",
        "isval": "s17"
      },
      {
        "State": "s22",
        "val": "2 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "0.81 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "3.57 %",
        "full_name": "静岡県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s22"
      },
      {
        "State": "s28",
        "val": "2 ",
        "short_name": "兵庫 ",
        "順位": "12 位",
        "平均との差": "0.81 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "3.57 %",
        "full_name": "兵庫県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "2 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "0.81 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "3.57 %",
        "full_name": "広島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s34"
      },
      {
        "State": "s36",
        "val": "2 ",
        "short_name": "徳島 ",
        "順位": "12 位",
        "平均との差": "0.81 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "3.57 %",
        "full_name": "徳島県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s36"
      },
      {
        "State": "s40",
        "val": "2 ",
        "short_name": "福岡 ",
        "順位": "12 位",
        "平均との差": "0.81 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "3.57 %",
        "full_name": "福岡県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s40"
      },
      {
        "State": "s47",
        "val": "2 ",
        "short_name": "沖縄 ",
        "順位": "12 位",
        "平均との差": "0.81 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "3.57 %",
        "full_name": "沖縄県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s47"
      },
      {
        "State": "s07",
        "val": "1 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-0.19 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "福島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "1 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-0.19 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "栃木県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s09"
      },
      {
        "State": "s19",
        "val": "1 ",
        "short_name": "山梨 ",
        "順位": "21 位",
        "平均との差": "-0.19 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "山梨県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "1 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-0.19 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "長野県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "1 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-0.19 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "岐阜県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "1 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-0.19 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "三重県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "1 ",
        "short_name": "愛媛 ",
        "順位": "21 位",
        "平均との差": "-0.19 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "愛媛県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "1 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-0.19 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "長崎県 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "1 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-0.19 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "熊本県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "0 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "青森県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "0 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "岩手県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "0 ",
        "short_name": "宮城 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "宮城県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "0 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "秋田県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "0 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s06"
      },
      {
        "State": "s08",
        "val": "0 ",
        "short_name": "茨城 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "茨城県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "0 ",
        "short_name": "群馬 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "群馬県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "0 ",
        "short_name": "神奈川 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "神奈川県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s14"
      },
      {
        "State": "s15",
        "val": "0 ",
        "short_name": "新潟 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "新潟県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s18"
      },
      {
        "State": "s30",
        "val": "0 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "和歌山県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s33"
      },
      {
        "State": "s35",
        "val": "0 ",
        "short_name": "山口 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "山口県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "0 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "大分県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "0 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "宮崎県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "0 ",
        "short_name": "鹿児島 ",
        "順位": "36 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2 施設",
        "前年比": "-100 %",
        "isval": "s46"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "滋賀", "大阪", "奈良", "埼玉", "千葉", "石川", "静岡", "兵庫", "広島", "徳島", "福岡", "沖縄", "福島", "栃木", "山梨", "長野", "岐阜", "三重", "愛媛", "長崎", "熊本", "青森", "岩手", "宮城", "秋田", "山形", "茨城", "群馬", "神奈川", "新潟", "富山", "福井", "和歌山", "鳥取", "島根", "岡山", "山口", "香川", "高知", "佐賀", "大分", "宮崎", "鹿児島"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2008,
        "平均": 0.574,
        "全国": 27,
        "北海道": 0,
        "青森": 0,
        "岩手": 0,
        "宮城": 0,
        "秋田": 0,
        "山形": 0,
        "福島": 1,
        "茨城": 0,
        "栃木": 0,
        "群馬": 1,
        "埼玉": 2,
        "千葉": 0,
        "東京": 7,
        "神奈川": 1,
        "新潟": 0,
        "富山": 0,
        "石川": 0,
        "福井": 0,
        "山梨": 0,
        "長野": 0,
        "岐阜": 1,
        "静岡": 0,
        "愛知": 0,
        "三重": 0,
        "滋賀": 0,
        "京都": 1,
        "大阪": 3,
        "兵庫": 0,
        "奈良": 1,
        "和歌山": 2,
        "鳥取": 0,
        "島根": 0,
        "岡山": 1,
        "広島": 1,
        "山口": 0,
        "徳島": 0,
        "香川": 0,
        "愛媛": 0,
        "高知": 0,
        "福岡": 2,
        "佐賀": 0,
        "長崎": 2,
        "熊本": 0,
        "大分": 0,
        "宮崎": 0,
        "鹿児島": 0,
        "沖縄": 1
      },
      {
        "year": 2011,
        "平均": 0.804,
        "全国": 37,
        "北海道": 2,
        "青森": 0,
        "岩手": 0,
        "宮城": 0,
        "秋田": 0,
        "山形": 0,
        "福島": "NA",
        "茨城": 1,
        "栃木": 0,
        "群馬": 1,
        "埼玉": 2,
        "千葉": 0,
        "東京": 5,
        "神奈川": 0,
        "新潟": 1,
        "富山": 1,
        "石川": 0,
        "福井": 0,
        "山梨": 0,
        "長野": 0,
        "岐阜": 0,
        "静岡": 1,
        "愛知": 0,
        "三重": 0,
        "滋賀": 2,
        "京都": 3,
        "大阪": 0,
        "兵庫": 0,
        "奈良": 3,
        "和歌山": 1,
        "鳥取": 0,
        "島根": 0,
        "岡山": 0,
        "広島": 2,
        "山口": 0,
        "徳島": 1,
        "香川": 0,
        "愛媛": 0,
        "高知": 0,
        "福岡": 4,
        "佐賀": 0,
        "長崎": 2,
        "熊本": 1,
        "大分": 0,
        "宮崎": 1,
        "鹿児島": 1,
        "沖縄": 2
      },
      {
        "year": 2014,
        "平均": 0.851,
        "全国": 40,
        "北海道": 1,
        "青森": 0,
        "岩手": 0,
        "宮城": 0,
        "秋田": 0,
        "山形": 0,
        "福島": 1,
        "茨城": 1,
        "栃木": 0,
        "群馬": 1,
        "埼玉": 1,
        "千葉": 1,
        "東京": 9,
        "神奈川": 0,
        "新潟": 0,
        "富山": 0,
        "石川": 0,
        "福井": 0,
        "山梨": 0,
        "長野": 1,
        "岐阜": 0,
        "静岡": 1,
        "愛知": 1,
        "三重": 0,
        "滋賀": 2,
        "京都": 5,
        "大阪": 1,
        "兵庫": 1,
        "奈良": 1,
        "和歌山": 1,
        "鳥取": 0,
        "島根": 0,
        "岡山": 0,
        "広島": 2,
        "山口": 0,
        "徳島": 1,
        "香川": 0,
        "愛媛": 0,
        "高知": 0,
        "福岡": 2,
        "佐賀": 0,
        "長崎": 2,
        "熊本": 1,
        "大分": 0,
        "宮崎": 0,
        "鹿児島": 2,
        "沖縄": 1
      },
      {
        "year": 2017,
        "平均": 1.19,
        "全国": 56,
        "北海道": 3,
        "青森": 0,
        "岩手": 0,
        "宮城": 0,
        "秋田": 0,
        "山形": 0,
        "福島": 1,
        "茨城": 0,
        "栃木": 1,
        "群馬": 0,
        "埼玉": 2,
        "千葉": 2,
        "東京": 9,
        "神奈川": 0,
        "新潟": 0,
        "富山": 0,
        "石川": 2,
        "福井": 0,
        "山梨": 1,
        "長野": 1,
        "岐阜": 1,
        "静岡": 2,
        "愛知": 3,
        "三重": 1,
        "滋賀": 3,
        "京都": 5,
        "大阪": 3,
        "兵庫": 2,
        "奈良": 3,
        "和歌山": 0,
        "鳥取": 0,
        "島根": 0,
        "岡山": 0,
        "広島": 2,
        "山口": 0,
        "徳島": 2,
        "香川": 0,
        "愛媛": 1,
        "高知": 0,
        "福岡": 2,
        "佐賀": 0,
        "長崎": 1,
        "熊本": 1,
        "大分": 0,
        "宮崎": 0,
        "鹿児島": 0,
        "沖縄": 2
      }
    ]
  }
}
);
}
