export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530242",
      "cat01_jp": "I530242_診療科目別一般診療所数（呼吸器外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "施設",
      "value": "16",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "16",
      "value_min": "0",
      "value_all_max": "24",
      "value_all_min": "0",
      "allPro": "11.03",
      "areaPro": "66.67",
      "mean": "3.09",
      "median": "2",
      "mean_dif": "12.9",
      "median_dif": "14",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2008",
      "last_dif": null,
      "last_pro": null,
      "title": "診療科目別一般診療所数（呼吸器外科）",
      "title_full": "診療科目別一般診療所数（呼吸器外科）",
      "title_link": "診療科目別一般診療所数（呼吸器外科）",
      "title_txt": "診療科目別一般診療所数（呼吸器外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3 施設<br>全国 145 施設",
      "sum1": "全国では145施設で、平均は3施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "神奈川県", "埼玉県", "滋賀県", "奈良県", "鳥取県"],
      "rank123_val": [16, 10, 9, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "saitama_kensho.png", "shiga_kensho.png", "nara_kensho.png", "tottori_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530242",
      "cat01_jp": "I530242_診療科目別一般診療所数（呼吸器外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "施設",
      "value": "24",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "24",
      "value_min": "0",
      "value_all_max": "24",
      "value_all_min": "0",
      "allPro": "15.89",
      "areaPro": "100",
      "mean": "3.28",
      "median": "2",
      "mean_dif": "20.7",
      "median_dif": "22",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "8",
      "last_pro": "50",
      "title": "診療科目別一般診療所数（呼吸器外科）",
      "title_full": "診療科目別一般診療所数（呼吸器外科）",
      "title_link": "診療科目別一般診療所数（呼吸器外科）",
      "title_txt": "診療科目別一般診療所数（呼吸器外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3 施設<br>全国 151 施設",
      "sum1": "全国では151施設で、平均は3施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "埼玉県", "神奈川県", "岡山県", "高知県", "福島県"],
      "rank123_val": [24, 12, 11, 0, 0, "NA"],
      "rank123_img": ["tokyo_symbol.png", "saitama_kensho.png", "kanagawa_kensho.png", "okayama_kensho.png", "kochi_kensho.png", "fukushima_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530242",
      "cat01_jp": "I530242_診療科目別一般診療所数（呼吸器外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "施設",
      "value": "19",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "19",
      "value_min": "0",
      "value_all_max": "24",
      "value_all_min": "0",
      "allPro": "12.42",
      "areaPro": "79.17",
      "mean": "3.26",
      "median": "2",
      "mean_dif": "15.7",
      "median_dif": "17",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "-5",
      "last_pro": "-20.83",
      "title": "診療科目別一般診療所数（呼吸器外科）",
      "title_full": "診療科目別一般診療所数（呼吸器外科）",
      "title_link": "診療科目別一般診療所数（呼吸器外科）",
      "title_txt": "診療科目別一般診療所数（呼吸器外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3 施設<br>全国 153 施設",
      "sum1": "全国では153施設で、平均は3施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "埼玉県", "長崎県", "島根県", "香川県", "高知県"],
      "rank123_val": [19, 13, 10, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "saitama_kensho.png", "nagasaki_kensho.png", "shimane_kensho.png", "kagawa_kensho.png", "kochi_kensho.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530242",
      "cat01_jp": "I530242_診療科目別一般診療所数（呼吸器外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "施設",
      "value": "19",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "19",
      "value_min": "0",
      "value_all_max": "24",
      "value_all_min": "0",
      "allPro": "12.67",
      "areaPro": "79.17",
      "mean": "3.19",
      "median": "2",
      "mean_dif": "15.8",
      "median_dif": "17",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2017",
      "last_dif": "0",
      "last_pro": "0",
      "title": "診療科目別一般診療所数（呼吸器外科）",
      "title_full": "診療科目別一般診療所数（呼吸器外科）",
      "title_link": "診療科目別一般診療所数（呼吸器外科）",
      "title_txt": "診療科目別一般診療所数（呼吸器外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3 施設<br>全国 150 施設",
      "sum1": "全国では150施設で、平均は3施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "福岡県", "埼玉県", "奈良県", "鳥取県", "島根県"],
      "rank123_val": [19, 14, 10, 0, 0, 0],
      "rank123_img": ["tokyo_symbol.png", "fukuoka_kensho.png", "saitama_kensho.png", "nara_kensho.png", "tottori_kensho.png", "shimane_kensho.png"]
    }
  },
  "table": {
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 16,
          "n2": 66.67,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 11.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 41.67,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 6.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 37.5,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 6.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 8,
          "n2": 33.33,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 5.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 33.33,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 5.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 8,
          "n2": 33.33,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 5.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 7,
          "n2": 29.17,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 29.17,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 29.17,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 16
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 24,
          "n2": 100,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 15.89,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 50,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 7.95,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 45.83,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 7.28,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 37.5,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 5.96,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 125,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 7,
          "n2": 29.17,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 133.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 7,
          "n2": 29.17,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -12.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 6,
          "n2": 25,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 25,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 25,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 20.83,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 20.83,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -42.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": "NA",
          "n2": "NA",
          "n3": "施設",
          "n4": 24
        },
        "pro": {
          "n1": "NA",
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 19,
          "n2": 79.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 12.42,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -20.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 54.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 8.5,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 41.67,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 6.54,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 37.5,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 5.88,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 37.5,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 5.88,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 8,
          "n2": 33.33,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 5.23,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 25,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -45.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 6,
          "n2": 25,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 20.83,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 3.27,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 20.83,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 3.27,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -80,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 19,
          "n2": 79.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 12.67,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 58.33,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 9.33,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 55.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 41.67,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 6.67,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -23.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 41.67,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 6.67,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 66.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 37.5,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 6,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -10,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 33.33,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 5.33,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 60,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 25,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 6,
          "n2": 25,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 20.83,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 3.33,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 5,
          "n2": 20.83,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 3.33,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 150,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 16.67,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -40,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 12.5,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 8.33,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 4.17,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "施設",
          "n4": 19
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2008": [
      {
        "State": "s13",
        "val": "16 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "12.9 施設",
        "中央値との差": "14 施設",
        "年度": "2008 年",
        "割合": "11.03 %",
        "full_name": "東京都 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "10 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "6.91 施設",
        "中央値との差": "8 施設",
        "年度": "2008 年",
        "割合": "6.9 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "9 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "5.91 施設",
        "中央値との差": "7 施設",
        "年度": "2008 年",
        "割合": "6.21 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "8 ",
        "short_name": "大阪 ",
        "順位": "5 位",
        "平均との差": "4.91 施設",
        "中央値との差": "6 施設",
        "年度": "2008 年",
        "割合": "5.52 %",
        "full_name": "大阪府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s40",
        "val": "8 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "4.91 施設",
        "中央値との差": "6 施設",
        "年度": "2008 年",
        "割合": "5.52 %",
        "full_name": "福岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s46",
        "val": "8 ",
        "short_name": "鹿児島 ",
        "順位": "5 位",
        "平均との差": "4.91 施設",
        "中央値との差": "6 施設",
        "年度": "2008 年",
        "割合": "5.52 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s01",
        "val": "7 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "3.91 施設",
        "中央値との差": "5 施設",
        "年度": "2008 年",
        "割合": "4.83 %",
        "full_name": "北海道 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s07",
        "val": "7 ",
        "short_name": "福島 ",
        "順位": "8 位",
        "平均との差": "3.91 施設",
        "中央値との差": "5 施設",
        "年度": "2008 年",
        "割合": "4.83 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s42",
        "val": "7 ",
        "short_name": "長崎 ",
        "順位": "8 位",
        "平均との差": "3.91 施設",
        "中央値との差": "5 施設",
        "年度": "2008 年",
        "割合": "4.83 %",
        "full_name": "長崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s12",
        "val": "4 ",
        "short_name": "千葉 ",
        "順位": "12 位",
        "平均との差": "0.91 施設",
        "中央値との差": "2 施設",
        "年度": "2008 年",
        "割合": "2.76 %",
        "full_name": "千葉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "4 ",
        "short_name": "愛知 ",
        "順位": "12 位",
        "平均との差": "0.91 施設",
        "中央値との差": "2 施設",
        "年度": "2008 年",
        "割合": "2.76 %",
        "full_name": "愛知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "4 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "0.91 施設",
        "中央値との差": "2 施設",
        "年度": "2008 年",
        "割合": "2.76 %",
        "full_name": "広島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s35",
        "val": "4 ",
        "short_name": "山口 ",
        "順位": "12 位",
        "平均との差": "0.91 施設",
        "中央値との差": "2 施設",
        "年度": "2008 年",
        "割合": "2.76 %",
        "full_name": "山口県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "3 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-0.09 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "2.07 %",
        "full_name": "茨城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s22",
        "val": "3 ",
        "short_name": "静岡 ",
        "順位": "18 位",
        "平均との差": "-0.09 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "2.07 %",
        "full_name": "静岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s24",
        "val": "3 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-0.09 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "2.07 %",
        "full_name": "三重県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "3 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "-0.09 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "2.07 %",
        "full_name": "京都府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "3 ",
        "short_name": "兵庫 ",
        "順位": "18 位",
        "平均との差": "-0.09 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "2.07 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s30",
        "val": "3 ",
        "short_name": "和歌山 ",
        "順位": "18 位",
        "平均との差": "-0.09 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "2.07 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s33",
        "val": "3 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-0.09 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "2.07 %",
        "full_name": "岡山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s45",
        "val": "3 ",
        "short_name": "宮崎 ",
        "順位": "18 位",
        "平均との差": "-0.09 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "2.07 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "2 ",
        "short_name": "岩手 ",
        "順位": "25 位",
        "平均との差": "-1.09 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.38 %",
        "full_name": "岩手県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "2 ",
        "short_name": "富山 ",
        "順位": "25 位",
        "平均との差": "-1.09 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.38 %",
        "full_name": "富山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "2 ",
        "short_name": "石川 ",
        "順位": "25 位",
        "平均との差": "-1.09 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.38 %",
        "full_name": "石川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s36",
        "val": "2 ",
        "short_name": "徳島 ",
        "順位": "25 位",
        "平均との差": "-1.09 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.38 %",
        "full_name": "徳島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s43",
        "val": "2 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-1.09 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.38 %",
        "full_name": "熊本県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "2 ",
        "short_name": "大分 ",
        "順位": "25 位",
        "平均との差": "-1.09 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.38 %",
        "full_name": "大分県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "2 ",
        "short_name": "沖縄 ",
        "順位": "25 位",
        "平均との差": "-1.09 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.38 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "1 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-2.09 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "0.69 %",
        "full_name": "青森県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s04",
        "val": "1 ",
        "short_name": "宮城 ",
        "順位": "34 位",
        "平均との差": "-2.09 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "0.69 %",
        "full_name": "宮城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "1 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-2.09 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "0.69 %",
        "full_name": "秋田県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "1 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-2.09 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "0.69 %",
        "full_name": "山形県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s15",
        "val": "1 ",
        "short_name": "新潟 ",
        "順位": "34 位",
        "平均との差": "-2.09 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "0.69 %",
        "full_name": "新潟県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s21",
        "val": "1 ",
        "short_name": "岐阜 ",
        "順位": "34 位",
        "平均との差": "-2.09 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "0.69 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s32",
        "val": "1 ",
        "short_name": "島根 ",
        "順位": "34 位",
        "平均との差": "-2.09 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "0.69 %",
        "full_name": "島根県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s37",
        "val": "1 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-2.09 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "0.69 %",
        "full_name": "香川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "1 ",
        "short_name": "愛媛 ",
        "順位": "34 位",
        "平均との差": "-2.09 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "0.69 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "1 ",
        "short_name": "高知 ",
        "順位": "34 位",
        "平均との差": "-2.09 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "0.69 %",
        "full_name": "高知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "1 ",
        "short_name": "佐賀 ",
        "順位": "34 位",
        "平均との差": "-2.09 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "0.69 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "44 位",
        "平均との差": "-3.09 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "0 ",
        "short_name": "群馬 ",
        "順位": "44 位",
        "平均との差": "-3.09 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "群馬県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s18",
        "val": "0 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-3.09 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "福井県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "0 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-3.09 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "山梨県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "0 ",
        "short_name": "長野 ",
        "順位": "44 位",
        "平均との差": "-3.09 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "長野県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s25",
        "val": "0 ",
        "short_name": "滋賀 ",
        "順位": "44 位",
        "平均との差": "-3.09 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "0 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-3.09 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "奈良県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-3.09 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "24 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "20.7 施設",
        "中央値との差": "22 施設",
        "年度": "2011 年",
        "割合": "15.89 %",
        "full_name": "東京都 ",
        "前年差": "8 施設",
        "前年比": "50 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "12 ",
        "short_name": "埼玉 ",
        "順位": "2 位",
        "平均との差": "8.72 施設",
        "中央値との差": "10 施設",
        "年度": "2011 年",
        "割合": "7.95 %",
        "full_name": "埼玉県 ",
        "前年差": "3 施設",
        "前年比": "33.33 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "11 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "7.72 施設",
        "中央値との差": "9 施設",
        "年度": "2011 年",
        "割合": "7.28 %",
        "full_name": "神奈川県 ",
        "前年差": "1 施設",
        "前年比": "10 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "9 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "5.72 施設",
        "中央値との差": "7 施設",
        "年度": "2011 年",
        "割合": "5.96 %",
        "full_name": "千葉県 ",
        "前年差": "5 施設",
        "前年比": "125 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "7 ",
        "short_name": "京都 ",
        "順位": "6 位",
        "平均との差": "3.72 施設",
        "中央値との差": "5 施設",
        "年度": "2011 年",
        "割合": "4.64 %",
        "full_name": "京都府 ",
        "前年差": "4 施設",
        "前年比": "133.33 %",
        "isval": "s26"
      },
      {
        "State": "s46",
        "val": "7 ",
        "short_name": "鹿児島 ",
        "順位": "6 位",
        "平均との差": "3.72 施設",
        "中央値との差": "5 施設",
        "年度": "2011 年",
        "割合": "4.64 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1 施設",
        "前年比": "-12.5 %",
        "isval": "s46"
      },
      {
        "State": "s27",
        "val": "6 ",
        "short_name": "大阪 ",
        "順位": "8 位",
        "平均との差": "2.72 施設",
        "中央値との差": "4 施設",
        "年度": "2011 年",
        "割合": "3.97 %",
        "full_name": "大阪府 ",
        "前年差": "-2 施設",
        "前年比": "-25 %",
        "isval": "s27"
      },
      {
        "State": "s40",
        "val": "6 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "2.72 施設",
        "中央値との差": "4 施設",
        "年度": "2011 年",
        "割合": "3.97 %",
        "full_name": "福岡県 ",
        "前年差": "-2 施設",
        "前年比": "-25 %",
        "isval": "s40"
      },
      {
        "State": "s42",
        "val": "6 ",
        "short_name": "長崎 ",
        "順位": "8 位",
        "平均との差": "2.72 施設",
        "中央値との差": "4 施設",
        "年度": "2011 年",
        "割合": "3.97 %",
        "full_name": "長崎県 ",
        "前年差": "-1 施設",
        "前年比": "-14.29 %",
        "isval": "s42"
      },
      {
        "State": "s23",
        "val": "5 ",
        "short_name": "愛知 ",
        "順位": "10 位",
        "平均との差": "1.72 施設",
        "中央値との差": "3 施設",
        "年度": "2011 年",
        "割合": "3.31 %",
        "full_name": "愛知県 ",
        "前年差": "1 施設",
        "前年比": "25 %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "5 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "1.72 施設",
        "中央値との差": "3 施設",
        "年度": "2011 年",
        "割合": "3.31 %",
        "full_name": "広島県 ",
        "前年差": "1 施設",
        "前年比": "25 %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "4 ",
        "short_name": "北海道 ",
        "順位": "13 位",
        "平均との差": "0.72 施設",
        "中央値との差": "2 施設",
        "年度": "2011 年",
        "割合": "2.65 %",
        "full_name": "北海道 ",
        "前年差": "-3 施設",
        "前年比": "-42.86 %",
        "isval": "s01"
      },
      {
        "State": "s43",
        "val": "4 ",
        "short_name": "熊本 ",
        "順位": "13 位",
        "平均との差": "0.72 施設",
        "中央値との差": "2 施設",
        "年度": "2011 年",
        "割合": "2.65 %",
        "full_name": "熊本県 ",
        "前年差": "2 施設",
        "前年比": "100 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "4 ",
        "short_name": "沖縄 ",
        "順位": "13 位",
        "平均との差": "0.72 施設",
        "中央値との差": "2 施設",
        "年度": "2011 年",
        "割合": "2.65 %",
        "full_name": "沖縄県 ",
        "前年差": "2 施設",
        "前年比": "100 %",
        "isval": "s47"
      },
      {
        "State": "s08",
        "val": "3 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-0.28 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "1.99 %",
        "full_name": "茨城県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "3 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-0.28 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "1.99 %",
        "full_name": "群馬県 ",
        "前年差": "3 施設",
        "前年比": "Inf %",
        "isval": "s10"
      },
      {
        "State": "s22",
        "val": "3 ",
        "short_name": "静岡 ",
        "順位": "18 位",
        "平均との差": "-0.28 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "1.99 %",
        "full_name": "静岡県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s22"
      },
      {
        "State": "s24",
        "val": "3 ",
        "short_name": "三重 ",
        "順位": "18 位",
        "平均との差": "-0.28 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "1.99 %",
        "full_name": "三重県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "3 ",
        "short_name": "山口 ",
        "順位": "18 位",
        "平均との差": "-0.28 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "1.99 %",
        "full_name": "山口県 ",
        "前年差": "-1 施設",
        "前年比": "-25 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "3 ",
        "short_name": "香川 ",
        "順位": "18 位",
        "平均との差": "-0.28 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "1.99 %",
        "full_name": "香川県 ",
        "前年差": "2 施設",
        "前年比": "200 %",
        "isval": "s37"
      },
      {
        "State": "s45",
        "val": "3 ",
        "short_name": "宮崎 ",
        "順位": "18 位",
        "平均との差": "-0.28 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "1.99 %",
        "full_name": "宮崎県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s45"
      },
      {
        "State": "s21",
        "val": "2 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-1.28 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1.32 %",
        "full_name": "岐阜県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s21"
      },
      {
        "State": "s28",
        "val": "2 ",
        "short_name": "兵庫 ",
        "順位": "24 位",
        "平均との差": "-1.28 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1.32 %",
        "full_name": "兵庫県 ",
        "前年差": "-1 施設",
        "前年比": "-33.33 %",
        "isval": "s28"
      },
      {
        "State": "s36",
        "val": "2 ",
        "short_name": "徳島 ",
        "順位": "24 位",
        "平均との差": "-1.28 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1.32 %",
        "full_name": "徳島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "2 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-1.28 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1.32 %",
        "full_name": "愛媛県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "1 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-2.28 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "青森県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "1 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-2.28 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "岩手県 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "1 ",
        "short_name": "宮城 ",
        "順位": "32 位",
        "平均との差": "-2.28 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "宮城県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "1 ",
        "short_name": "栃木 ",
        "順位": "32 位",
        "平均との差": "-2.28 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "栃木県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s09"
      },
      {
        "State": "s17",
        "val": "1 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-2.28 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "石川県 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "1 ",
        "short_name": "福井 ",
        "順位": "32 位",
        "平均との差": "-2.28 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "福井県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "1 ",
        "short_name": "山梨 ",
        "順位": "32 位",
        "平均との差": "-2.28 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "山梨県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "1 ",
        "short_name": "長野 ",
        "順位": "32 位",
        "平均との差": "-2.28 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "長野県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s20"
      },
      {
        "State": "s25",
        "val": "1 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-2.28 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "滋賀県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "1 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-2.28 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "奈良県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "1 ",
        "short_name": "佐賀 ",
        "順位": "32 位",
        "平均との差": "-2.28 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "佐賀県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "1 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-2.28 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "0.66 %",
        "full_name": "大分県 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s44"
      },
      {
        "State": "s05",
        "val": "0 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-3.28 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "秋田県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "0 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-3.28 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s06"
      },
      {
        "State": "s15",
        "val": "0 ",
        "short_name": "新潟 ",
        "順位": "42 位",
        "平均との差": "-3.28 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "新潟県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-3.28 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "-2 施設",
        "前年比": "-100 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "0 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-3.28 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "和歌山県 ",
        "前年差": "-3 施設",
        "前年比": "-100 %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-3.28 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-3.28 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "0 ",
        "short_name": "岡山 ",
        "順位": "42 位",
        "平均との差": "-3.28 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "岡山県 ",
        "前年差": "-3 施設",
        "前年比": "-100 %",
        "isval": "s33"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-3.28 施設",
        "中央値との差": "-2 施設",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s39"
      },
      {
        "State": "s07",
        "val": "NA ",
        "short_name": "福島 ",
        "順位": "NA",
        "平均との差": "NA 施設",
        "中央値との差": "NA 施設",
        "年度": "2011 年",
        "割合": "NA %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "NA"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "19 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "15.7 施設",
        "中央値との差": "17 施設",
        "年度": "2014 年",
        "割合": "12.42 %",
        "full_name": "東京都 ",
        "前年差": "-5 施設",
        "前年比": "-20.83 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "13 ",
        "short_name": "埼玉 ",
        "順位": "2 位",
        "平均との差": "9.74 施設",
        "中央値との差": "11 施設",
        "年度": "2014 年",
        "割合": "8.5 %",
        "full_name": "埼玉県 ",
        "前年差": "1 施設",
        "前年比": "8.33 %",
        "isval": "s11"
      },
      {
        "State": "s42",
        "val": "10 ",
        "short_name": "長崎 ",
        "順位": "3 位",
        "平均との差": "6.74 施設",
        "中央値との差": "8 施設",
        "年度": "2014 年",
        "割合": "6.54 %",
        "full_name": "長崎県 ",
        "前年差": "4 施設",
        "前年比": "66.67 %",
        "isval": "s42"
      },
      {
        "State": "s12",
        "val": "9 ",
        "short_name": "千葉 ",
        "順位": "4 位",
        "平均との差": "5.74 施設",
        "中央値との差": "7 施設",
        "年度": "2014 年",
        "割合": "5.88 %",
        "full_name": "千葉県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "9 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "5.74 施設",
        "中央値との差": "7 施設",
        "年度": "2014 年",
        "割合": "5.88 %",
        "full_name": "福岡県 ",
        "前年差": "3 施設",
        "前年比": "50 %",
        "isval": "s40"
      },
      {
        "State": "s46",
        "val": "8 ",
        "short_name": "鹿児島 ",
        "順位": "6 位",
        "平均との差": "4.74 施設",
        "中央値との差": "6 施設",
        "年度": "2014 年",
        "割合": "5.23 %",
        "full_name": "鹿児島県 ",
        "前年差": "1 施設",
        "前年比": "14.29 %",
        "isval": "s46"
      },
      {
        "State": "s14",
        "val": "6 ",
        "short_name": "神奈川 ",
        "順位": "8 位",
        "平均との差": "2.74 施設",
        "中央値との差": "4 施設",
        "年度": "2014 年",
        "割合": "3.92 %",
        "full_name": "神奈川県 ",
        "前年差": "-5 施設",
        "前年比": "-45.45 %",
        "isval": "s14"
      },
      {
        "State": "s26",
        "val": "6 ",
        "short_name": "京都 ",
        "順位": "8 位",
        "平均との差": "2.74 施設",
        "中央値との差": "4 施設",
        "年度": "2014 年",
        "割合": "3.92 %",
        "full_name": "京都府 ",
        "前年差": "-1 施設",
        "前年比": "-14.29 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "5 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "1.74 施設",
        "中央値との差": "3 施設",
        "年度": "2014 年",
        "割合": "3.27 %",
        "full_name": "茨城県 ",
        "前年差": "2 施設",
        "前年比": "66.67 %",
        "isval": "s08"
      },
      {
        "State": "s23",
        "val": "5 ",
        "short_name": "愛知 ",
        "順位": "10 位",
        "平均との差": "1.74 施設",
        "中央値との差": "3 施設",
        "年度": "2014 年",
        "割合": "3.27 %",
        "full_name": "愛知県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s23"
      },
      {
        "State": "s07",
        "val": "4 ",
        "short_name": "福島 ",
        "順位": "13 位",
        "平均との差": "0.74 施設",
        "中央値との差": "2 施設",
        "年度": "2014 年",
        "割合": "2.61 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "4 ",
        "short_name": "三重 ",
        "順位": "13 位",
        "平均との差": "0.74 施設",
        "中央値との差": "2 施設",
        "年度": "2014 年",
        "割合": "2.61 %",
        "full_name": "三重県 ",
        "前年差": "1 施設",
        "前年比": "33.33 %",
        "isval": "s24"
      },
      {
        "State": "s27",
        "val": "4 ",
        "short_name": "大阪 ",
        "順位": "13 位",
        "平均との差": "0.74 施設",
        "中央値との差": "2 施設",
        "年度": "2014 年",
        "割合": "2.61 %",
        "full_name": "大阪府 ",
        "前年差": "-2 施設",
        "前年比": "-33.33 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "4 ",
        "short_name": "兵庫 ",
        "順位": "13 位",
        "平均との差": "0.74 施設",
        "中央値との差": "2 施設",
        "年度": "2014 年",
        "割合": "2.61 %",
        "full_name": "兵庫県 ",
        "前年差": "2 施設",
        "前年比": "100 %",
        "isval": "s28"
      },
      {
        "State": "s43",
        "val": "4 ",
        "short_name": "熊本 ",
        "順位": "13 位",
        "平均との差": "0.74 施設",
        "中央値との差": "2 施設",
        "年度": "2014 年",
        "割合": "2.61 %",
        "full_name": "熊本県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "3 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-0.26 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "1.96 %",
        "full_name": "宮城県 ",
        "前年差": "2 施設",
        "前年比": "200 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "3 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-0.26 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "1.96 %",
        "full_name": "長野県 ",
        "前年差": "2 施設",
        "前年比": "200 %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "3 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-0.26 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "1.96 %",
        "full_name": "岐阜県 ",
        "前年差": "1 施設",
        "前年比": "50 %",
        "isval": "s21"
      },
      {
        "State": "s22",
        "val": "3 ",
        "short_name": "静岡 ",
        "順位": "18 位",
        "平均との差": "-0.26 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "1.96 %",
        "full_name": "静岡県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s22"
      },
      {
        "State": "s35",
        "val": "3 ",
        "short_name": "山口 ",
        "順位": "18 位",
        "平均との差": "-0.26 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "1.96 %",
        "full_name": "山口県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "3 ",
        "short_name": "宮崎 ",
        "順位": "18 位",
        "平均との差": "-0.26 施設",
        "中央値との差": "1 施設",
        "年度": "2014 年",
        "割合": "1.96 %",
        "full_name": "宮崎県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s45"
      },
      {
        "State": "s01",
        "val": "2 ",
        "short_name": "北海道 ",
        "順位": "24 位",
        "平均との差": "-1.26 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.31 %",
        "full_name": "北海道 ",
        "前年差": "-2 施設",
        "前年比": "-50 %",
        "isval": "s01"
      },
      {
        "State": "s16",
        "val": "2 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "-1.26 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.31 %",
        "full_name": "富山県 ",
        "前年差": "2 施設",
        "前年比": "Inf %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "2 ",
        "short_name": "徳島 ",
        "順位": "24 位",
        "平均との差": "-1.26 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.31 %",
        "full_name": "徳島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s44",
        "val": "2 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-1.26 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.31 %",
        "full_name": "大分県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "2 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "-1.26 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.31 %",
        "full_name": "沖縄県 ",
        "前年差": "-2 施設",
        "前年比": "-50 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "1 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-2.26 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "青森県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "1 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-2.26 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "岩手県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "1 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-2.26 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "秋田県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "1 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-2.26 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "山形県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s06"
      },
      {
        "State": "s10",
        "val": "1 ",
        "short_name": "群馬 ",
        "順位": "34 位",
        "平均との差": "-2.26 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "群馬県 ",
        "前年差": "-2 施設",
        "前年比": "-66.67 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "1 ",
        "short_name": "新潟 ",
        "順位": "34 位",
        "平均との差": "-2.26 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "新潟県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s15"
      },
      {
        "State": "s17",
        "val": "1 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-2.26 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "石川県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "1 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-2.26 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "福井県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "1 ",
        "short_name": "山梨 ",
        "順位": "34 位",
        "平均との差": "-2.26 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "山梨県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s25",
        "val": "1 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-2.26 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "滋賀県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "1 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-2.26 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "奈良県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s29"
      },
      {
        "State": "s33",
        "val": "1 ",
        "short_name": "岡山 ",
        "順位": "34 位",
        "平均との差": "-2.26 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "岡山県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "1 ",
        "short_name": "広島 ",
        "順位": "34 位",
        "平均との差": "-2.26 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "広島県 ",
        "前年差": "-4 施設",
        "前年比": "-80 %",
        "isval": "s34"
      },
      {
        "State": "s38",
        "val": "1 ",
        "short_name": "愛媛 ",
        "順位": "34 位",
        "平均との差": "-2.26 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "愛媛県 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s38"
      },
      {
        "State": "s41",
        "val": "1 ",
        "short_name": "佐賀 ",
        "順位": "34 位",
        "平均との差": "-2.26 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "0.65 %",
        "full_name": "佐賀県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "44 位",
        "平均との差": "-3.26 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s09"
      },
      {
        "State": "s30",
        "val": "0 ",
        "short_name": "和歌山 ",
        "順位": "44 位",
        "平均との差": "-3.26 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "和歌山県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-3.26 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-3.26 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "44 位",
        "平均との差": "-3.26 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "-3 施設",
        "前年比": "-100 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "0 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-3.26 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "高知県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s39"
      }
    ],
    "2017": [
      {
        "State": "s13",
        "val": "19 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "15.8 施設",
        "中央値との差": "17 施設",
        "年度": "2017 年",
        "割合": "12.67 %",
        "full_name": "東京都 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s13"
      },
      {
        "State": "s40",
        "val": "14 ",
        "short_name": "福岡 ",
        "順位": "2 位",
        "平均との差": "10.8 施設",
        "中央値との差": "12 施設",
        "年度": "2017 年",
        "割合": "9.33 %",
        "full_name": "福岡県 ",
        "前年差": "5 施設",
        "前年比": "55.56 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "10 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "6.81 施設",
        "中央値との差": "8 施設",
        "年度": "2017 年",
        "割合": "6.67 %",
        "full_name": "埼玉県 ",
        "前年差": "-3 施設",
        "前年比": "-23.08 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "10 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "6.81 施設",
        "中央値との差": "8 施設",
        "年度": "2017 年",
        "割合": "6.67 %",
        "full_name": "神奈川県 ",
        "前年差": "4 施設",
        "前年比": "66.67 %",
        "isval": "s14"
      },
      {
        "State": "s42",
        "val": "9 ",
        "short_name": "長崎 ",
        "順位": "5 位",
        "平均との差": "5.81 施設",
        "中央値との差": "7 施設",
        "年度": "2017 年",
        "割合": "6 %",
        "full_name": "長崎県 ",
        "前年差": "-1 施設",
        "前年比": "-10 %",
        "isval": "s42"
      },
      {
        "State": "s23",
        "val": "8 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "4.81 施設",
        "中央値との差": "6 施設",
        "年度": "2017 年",
        "割合": "5.33 %",
        "full_name": "愛知県 ",
        "前年差": "3 施設",
        "前年比": "60 %",
        "isval": "s23"
      },
      {
        "State": "s22",
        "val": "6 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "2.81 施設",
        "中央値との差": "4 施設",
        "年度": "2017 年",
        "割合": "4 %",
        "full_name": "静岡県 ",
        "前年差": "3 施設",
        "前年比": "100 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "6 ",
        "short_name": "京都 ",
        "順位": "8 位",
        "平均との差": "2.81 施設",
        "中央値との差": "4 施設",
        "年度": "2017 年",
        "割合": "4 %",
        "full_name": "京都府 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "5 ",
        "short_name": "三重 ",
        "順位": "10 位",
        "平均との差": "1.81 施設",
        "中央値との差": "3 施設",
        "年度": "2017 年",
        "割合": "3.33 %",
        "full_name": "三重県 ",
        "前年差": "1 施設",
        "前年比": "25 %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "5 ",
        "short_name": "大分 ",
        "順位": "10 位",
        "平均との差": "1.81 施設",
        "中央値との差": "3 施設",
        "年度": "2017 年",
        "割合": "3.33 %",
        "full_name": "大分県 ",
        "前年差": "3 施設",
        "前年比": "150 %",
        "isval": "s44"
      },
      {
        "State": "s07",
        "val": "4 ",
        "short_name": "福島 ",
        "順位": "13 位",
        "平均との差": "0.81 施設",
        "中央値との差": "2 施設",
        "年度": "2017 年",
        "割合": "2.67 %",
        "full_name": "福島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "4 ",
        "short_name": "山口 ",
        "順位": "13 位",
        "平均との差": "0.81 施設",
        "中央値との差": "2 施設",
        "年度": "2017 年",
        "割合": "2.67 %",
        "full_name": "山口県 ",
        "前年差": "1 施設",
        "前年比": "33.33 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "4 ",
        "short_name": "熊本 ",
        "順位": "13 位",
        "平均との差": "0.81 施設",
        "中央値との差": "2 施設",
        "年度": "2017 年",
        "割合": "2.67 %",
        "full_name": "熊本県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "4 ",
        "short_name": "鹿児島 ",
        "順位": "13 位",
        "平均との差": "0.81 施設",
        "中央値との差": "2 施設",
        "年度": "2017 年",
        "割合": "2.67 %",
        "full_name": "鹿児島県 ",
        "前年差": "-4 施設",
        "前年比": "-50 %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "4 ",
        "short_name": "沖縄 ",
        "順位": "13 位",
        "平均との差": "0.81 施設",
        "中央値との差": "2 施設",
        "年度": "2017 年",
        "割合": "2.67 %",
        "full_name": "沖縄県 ",
        "前年差": "2 施設",
        "前年比": "100 %",
        "isval": "s47"
      },
      {
        "State": "s08",
        "val": "3 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-0.19 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "2 %",
        "full_name": "茨城県 ",
        "前年差": "-2 施設",
        "前年比": "-40 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "3 ",
        "short_name": "千葉 ",
        "順位": "18 位",
        "平均との差": "-0.19 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "2 %",
        "full_name": "千葉県 ",
        "前年差": "-6 施設",
        "前年比": "-66.67 %",
        "isval": "s12"
      },
      {
        "State": "s21",
        "val": "3 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-0.19 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "2 %",
        "full_name": "岐阜県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s21"
      },
      {
        "State": "s27",
        "val": "3 ",
        "short_name": "大阪 ",
        "順位": "18 位",
        "平均との差": "-0.19 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "2 %",
        "full_name": "大阪府 ",
        "前年差": "-1 施設",
        "前年比": "-25 %",
        "isval": "s27"
      },
      {
        "State": "s45",
        "val": "3 ",
        "short_name": "宮崎 ",
        "順位": "18 位",
        "平均との差": "-0.19 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "2 %",
        "full_name": "宮崎県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "2 ",
        "short_name": "山梨 ",
        "順位": "22 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.33 %",
        "full_name": "山梨県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "2 ",
        "short_name": "長野 ",
        "順位": "22 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.33 %",
        "full_name": "長野県 ",
        "前年差": "-1 施設",
        "前年比": "-33.33 %",
        "isval": "s20"
      },
      {
        "State": "s28",
        "val": "2 ",
        "short_name": "兵庫 ",
        "順位": "22 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.33 %",
        "full_name": "兵庫県 ",
        "前年差": "-2 施設",
        "前年比": "-50 %",
        "isval": "s28"
      },
      {
        "State": "s33",
        "val": "2 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-1.19 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.33 %",
        "full_name": "岡山県 ",
        "前年差": "1 施設",
        "前年比": "100 %",
        "isval": "s33"
      },
      {
        "State": "s01",
        "val": "1 ",
        "short_name": "北海道 ",
        "順位": "32 位",
        "平均との差": "-2.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "北海道 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s01"
      },
      {
        "State": "s02",
        "val": "1 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-2.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "青森県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s02"
      },
      {
        "State": "s04",
        "val": "1 ",
        "short_name": "宮城 ",
        "順位": "32 位",
        "平均との差": "-2.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "宮城県 ",
        "前年差": "-2 施設",
        "前年比": "-66.67 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "1 ",
        "short_name": "群馬 ",
        "順位": "32 位",
        "平均との差": "-2.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "群馬県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "1 ",
        "short_name": "新潟 ",
        "順位": "32 位",
        "平均との差": "-2.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "新潟県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s15"
      },
      {
        "State": "s17",
        "val": "1 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-2.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "石川県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s17"
      },
      {
        "State": "s18",
        "val": "1 ",
        "short_name": "福井 ",
        "順位": "32 位",
        "平均との差": "-2.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "福井県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s18"
      },
      {
        "State": "s25",
        "val": "1 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-2.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "滋賀県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "1 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-2.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "和歌山県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s30"
      },
      {
        "State": "s34",
        "val": "1 ",
        "short_name": "広島 ",
        "順位": "32 位",
        "平均との差": "-2.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "広島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s34"
      },
      {
        "State": "s36",
        "val": "1 ",
        "short_name": "徳島 ",
        "順位": "32 位",
        "平均との差": "-2.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "徳島県 ",
        "前年差": "-1 施設",
        "前年比": "-50 %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "1 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-2.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "香川県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "1 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-2.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "愛媛県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "1 ",
        "short_name": "高知 ",
        "順位": "32 位",
        "平均との差": "-2.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "高知県 ",
        "前年差": "1 施設",
        "前年比": "Inf %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "1 ",
        "short_name": "佐賀 ",
        "順位": "32 位",
        "平均との差": "-2.19 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "佐賀県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s03",
        "val": "0 ",
        "short_name": "岩手 ",
        "順位": "44 位",
        "平均との差": "-3.19 施設",
        "中央値との差": "-2 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "岩手県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "0 ",
        "short_name": "秋田 ",
        "順位": "44 位",
        "平均との差": "-3.19 施設",
        "中央値との差": "-2 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "秋田県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "0 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-3.19 施設",
        "中央値との差": "-2 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s06"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "44 位",
        "平均との差": "-3.19 施設",
        "中央値との差": "-2 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s09"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-3.19 施設",
        "中央値との差": "-2 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "-2 施設",
        "前年比": "-100 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "0 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-3.19 施設",
        "中央値との差": "-2 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "奈良県 ",
        "前年差": "-1 施設",
        "前年比": "-100 %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-3.19 施設",
        "中央値との差": "-2 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-3.19 施設",
        "中央値との差": "-2 施設",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 施設",
        "前年比": "NaN %",
        "isval": "s32"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "長崎", "愛知", "静岡", "京都", "三重", "大分", "福島", "山口", "熊本", "鹿児島", "沖縄", "茨城", "千葉", "岐阜", "大阪", "宮崎", "山梨", "長野", "兵庫", "岡山", "北海道", "青森", "宮城", "群馬", "新潟", "石川", "福井", "滋賀", "和歌山", "広島", "徳島", "香川", "愛媛", "高知", "佐賀", "岩手", "秋田", "山形", "栃木", "富山", "奈良", "鳥取", "島根"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2008,
        "平均": 3.09,
        "全国": 145,
        "北海道": 7,
        "青森": 1,
        "岩手": 2,
        "宮城": 1,
        "秋田": 1,
        "山形": 1,
        "福島": 7,
        "茨城": 3,
        "栃木": 0,
        "群馬": 0,
        "埼玉": 9,
        "千葉": 4,
        "東京": 16,
        "神奈川": 10,
        "新潟": 1,
        "富山": 2,
        "石川": 2,
        "福井": 0,
        "山梨": 0,
        "長野": 0,
        "岐阜": 1,
        "静岡": 3,
        "愛知": 4,
        "三重": 3,
        "滋賀": 0,
        "京都": 3,
        "大阪": 8,
        "兵庫": 3,
        "奈良": 0,
        "和歌山": 3,
        "鳥取": 0,
        "島根": 1,
        "岡山": 3,
        "広島": 4,
        "山口": 4,
        "徳島": 2,
        "香川": 1,
        "愛媛": 1,
        "高知": 1,
        "福岡": 8,
        "佐賀": 1,
        "長崎": 7,
        "熊本": 2,
        "大分": 2,
        "宮崎": 3,
        "鹿児島": 8,
        "沖縄": 2
      },
      {
        "year": 2011,
        "平均": 3.28,
        "全国": 151,
        "北海道": 4,
        "青森": 1,
        "岩手": 1,
        "宮城": 1,
        "秋田": 0,
        "山形": 0,
        "福島": "NA",
        "茨城": 3,
        "栃木": 1,
        "群馬": 3,
        "埼玉": 12,
        "千葉": 9,
        "東京": 24,
        "神奈川": 11,
        "新潟": 0,
        "富山": 0,
        "石川": 1,
        "福井": 1,
        "山梨": 1,
        "長野": 1,
        "岐阜": 2,
        "静岡": 3,
        "愛知": 5,
        "三重": 3,
        "滋賀": 1,
        "京都": 7,
        "大阪": 6,
        "兵庫": 2,
        "奈良": 1,
        "和歌山": 0,
        "鳥取": 0,
        "島根": 0,
        "岡山": 0,
        "広島": 5,
        "山口": 3,
        "徳島": 2,
        "香川": 3,
        "愛媛": 2,
        "高知": 0,
        "福岡": 6,
        "佐賀": 1,
        "長崎": 6,
        "熊本": 4,
        "大分": 1,
        "宮崎": 3,
        "鹿児島": 7,
        "沖縄": 4
      },
      {
        "year": 2014,
        "平均": 3.26,
        "全国": 153,
        "北海道": 2,
        "青森": 1,
        "岩手": 1,
        "宮城": 3,
        "秋田": 1,
        "山形": 1,
        "福島": 4,
        "茨城": 5,
        "栃木": 0,
        "群馬": 1,
        "埼玉": 13,
        "千葉": 9,
        "東京": 19,
        "神奈川": 6,
        "新潟": 1,
        "富山": 2,
        "石川": 1,
        "福井": 1,
        "山梨": 1,
        "長野": 3,
        "岐阜": 3,
        "静岡": 3,
        "愛知": 5,
        "三重": 4,
        "滋賀": 1,
        "京都": 6,
        "大阪": 4,
        "兵庫": 4,
        "奈良": 1,
        "和歌山": 0,
        "鳥取": 0,
        "島根": 0,
        "岡山": 1,
        "広島": 1,
        "山口": 3,
        "徳島": 2,
        "香川": 0,
        "愛媛": 1,
        "高知": 0,
        "福岡": 9,
        "佐賀": 1,
        "長崎": 10,
        "熊本": 4,
        "大分": 2,
        "宮崎": 3,
        "鹿児島": 8,
        "沖縄": 2
      },
      {
        "year": 2017,
        "平均": 3.19,
        "全国": 150,
        "北海道": 1,
        "青森": 1,
        "岩手": 0,
        "宮城": 1,
        "秋田": 0,
        "山形": 0,
        "福島": 4,
        "茨城": 3,
        "栃木": 0,
        "群馬": 1,
        "埼玉": 10,
        "千葉": 3,
        "東京": 19,
        "神奈川": 10,
        "新潟": 1,
        "富山": 0,
        "石川": 1,
        "福井": 1,
        "山梨": 2,
        "長野": 2,
        "岐阜": 3,
        "静岡": 6,
        "愛知": 8,
        "三重": 5,
        "滋賀": 1,
        "京都": 6,
        "大阪": 3,
        "兵庫": 2,
        "奈良": 0,
        "和歌山": 1,
        "鳥取": 0,
        "島根": 0,
        "岡山": 2,
        "広島": 1,
        "山口": 4,
        "徳島": 1,
        "香川": 1,
        "愛媛": 1,
        "高知": 1,
        "福岡": 14,
        "佐賀": 1,
        "長崎": 9,
        "熊本": 4,
        "大分": 5,
        "宮崎": 3,
        "鹿児島": 4,
        "沖縄": 4
      }
    ]
  }
}
);
}
