export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1996": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530204",
      "cat01_jp": "I530204_診療科目別一般診療所数（循環器科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1996100000",
      "time_jp": "1996年度",
      "unit": "施設",
      "value": "1228",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1228",
      "value_min": "43",
      "value_all_max": "1551",
      "value_all_min": "40",
      "allPro": "11.96",
      "areaPro": "78.62",
      "mean": "218",
      "median": "169",
      "mean_dif": "1010",
      "median_dif": "1060",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1996",
      "last_dif": null,
      "last_pro": null,
      "title": "診療科目別一般診療所数（循環器科）",
      "title_full": "診療科目別一般診療所数（循環器科）",
      "title_link": "診療科目別一般診療所数（循環器科）",
      "title_txt": "診療科目別一般診療所数（循環器科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 218 施設<br>全国 10,269 施設",
      "sum1": "全国では10,269施設で、平均は218施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "福岡県", "島根県", "福井県", "山梨県"],
      "rank123_val": [1228, 670, 531, 64, 57, 43],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "fukuoka_kensho.png", "shimane_kensho.png", "fukui_kensho.png", "yamanashi_kensho.png"]
    },
    "1999": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530204",
      "cat01_jp": "I530204_診療科目別一般診療所数（循環器科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1999100000",
      "time_jp": "1999年度",
      "unit": "施設",
      "value": "1307",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1307",
      "value_min": "40",
      "value_all_max": "1551",
      "value_all_min": "40",
      "allPro": "11.84",
      "areaPro": "83.85",
      "mean": "235",
      "median": "183",
      "mean_dif": "1070",
      "median_dif": "1120",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1999",
      "last_dif": "79",
      "last_pro": "6.43",
      "title": "診療科目別一般診療所数（循環器科）",
      "title_full": "診療科目別一般診療所数（循環器科）",
      "title_link": "診療科目別一般診療所数（循環器科）",
      "title_txt": "診療科目別一般診療所数（循環器科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 235 施設<br>全国 11,041 施設",
      "sum1": "全国では11,041施設で、平均は235施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "沖縄県", "福井県", "山梨県"],
      "rank123_val": [1307, 723, 585, 87, 67, 40],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "okinawa_kensho.png", "fukui_kensho.png", "yamanashi_kensho.png"]
    },
    "2002": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530204",
      "cat01_jp": "I530204_診療科目別一般診療所数（循環器科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2002100000",
      "time_jp": "2002年度",
      "unit": "施設",
      "value": "1398",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1398",
      "value_min": "43",
      "value_all_max": "1551",
      "value_all_min": "40",
      "allPro": "11.77",
      "areaPro": "89.87",
      "mean": "253",
      "median": "190",
      "mean_dif": "1140",
      "median_dif": "1210",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2002",
      "last_dif": "91",
      "last_pro": "6.96",
      "title": "診療科目別一般診療所数（循環器科）",
      "title_full": "診療科目別一般診療所数（循環器科）",
      "title_link": "診療科目別一般診療所数（循環器科）",
      "title_txt": "診療科目別一般診療所数（循環器科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 253 施設<br>全国 11,882 施設",
      "sum1": "全国では11,882施設で、平均は253施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "沖縄県", "福井県", "山梨県"],
      "rank123_val": [1398, 783, 680, 83, 74, 43],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "okinawa_kensho.png", "fukui_kensho.png", "yamanashi_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530204",
      "cat01_jp": "I530204_診療科目別一般診療所数（循環器科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "施設",
      "value": "1551",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1551",
      "value_min": "49",
      "value_all_max": "1551",
      "value_all_min": "40",
      "allPro": "12.06",
      "areaPro": "100",
      "mean": "274",
      "median": "193",
      "mean_dif": "1280",
      "median_dif": "1360",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "153",
      "last_pro": "10.94",
      "title": "診療科目別一般診療所数（循環器科）",
      "title_full": "診療科目別一般診療所数（循環器科）",
      "title_link": "診療科目別一般診療所数（循環器科）",
      "title_txt": "診療科目別一般診療所数（循環器科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 274 施設<br>全国 12,863 施設",
      "sum1": "全国では12,863施設で、平均は274施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "沖縄県", "福井県", "山梨県"],
      "rank123_val": [1551, 837, 789, 90, 77, 49],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "okinawa_kensho.png", "fukui_kensho.png", "yamanashi_kensho.png"]
    }
  },
  "table": {
    "1996": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1228,
          "n2": 78.62,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 11.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 670,
          "n2": 41.69,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 6.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 531,
          "n2": 32.5,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 5.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 529,
          "n2": 32.36,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 5.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 462,
          "n2": 27.93,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 442,
          "n2": 26.6,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 411,
          "n2": 24.55,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 378,
          "n2": 22.37,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 305,
          "n2": 17.54,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 2.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 291,
          "n2": 16.61,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 2.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 250,
          "n2": 13.9,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 220,
          "n2": 11.91,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 217,
          "n2": 11.71,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 202,
          "n2": 10.72,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 190,
          "n2": 9.93,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 187,
          "n2": 9.73,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 185,
          "n2": 9.6,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 184,
          "n2": 9.53,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 183,
          "n2": 9.46,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 181,
          "n2": 9.33,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 172,
          "n2": 8.74,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 172,
          "n2": 8.74,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 172,
          "n2": 8.74,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 169,
          "n2": 8.54,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 159,
          "n2": 7.88,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 157,
          "n2": 7.74,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 154,
          "n2": 7.54,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 153,
          "n2": 7.48,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 151,
          "n2": 7.35,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 113,
          "n2": 4.83,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 111,
          "n2": 4.7,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 100,
          "n2": 3.97,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 100,
          "n2": 3.97,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 100,
          "n2": 3.97,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 99,
          "n2": 3.9,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 99,
          "n2": 3.9,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 98,
          "n2": 3.84,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 96,
          "n2": 3.71,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 88,
          "n2": 3.18,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 84,
          "n2": 2.91,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 83,
          "n2": 2.85,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 2.65,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 77,
          "n2": 2.45,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 72,
          "n2": 2.12,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 64,
          "n2": 1.59,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 57,
          "n2": 1.13,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 43,
          "n2": 0.2,
          "n3": "施設",
          "n4": 1228
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1999": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1307,
          "n2": 83.85,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 11.84,
          "n2": "%"
        },
        "dif": {
          "n1": 79,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 723,
          "n2": 45.2,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 6.55,
          "n2": "%"
        },
        "dif": {
          "n1": 53,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 585,
          "n2": 36.07,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": 56,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 568,
          "n2": 34.94,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 5.14,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 494,
          "n2": 30.05,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": 52,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 491,
          "n2": 29.85,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 4.45,
          "n2": "%"
        },
        "dif": {
          "n1": 29,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 404,
          "n2": 24.09,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": 26,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 394,
          "n2": 23.43,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": -17,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 342,
          "n2": 19.99,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 3.1,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 297,
          "n2": 17.01,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 2.69,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 259,
          "n2": 14.49,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 234,
          "n2": 12.84,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 230,
          "n2": 12.57,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 212,
          "n2": 11.38,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 22,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 210,
          "n2": 11.25,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 27,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 209,
          "n2": 11.18,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 205,
          "n2": 10.92,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 33,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 19.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 202,
          "n2": 10.72,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 201,
          "n2": 10.66,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 32,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 18.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 199,
          "n2": 10.52,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 197,
          "n2": 10.39,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 197,
          "n2": 10.39,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 187,
          "n2": 9.73,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 183,
          "n2": 9.46,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 181,
          "n2": 9.33,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 22,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 171,
          "n2": 8.67,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 166,
          "n2": 8.34,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 164,
          "n2": 8.21,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 163,
          "n2": 8.14,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 112,
          "n2": 4.77,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 107,
          "n2": 4.43,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 107,
          "n2": 4.43,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 106,
          "n2": 4.37,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 102,
          "n2": 4.1,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 101,
          "n2": 4.04,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 101,
          "n2": 4.04,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 98,
          "n2": 3.84,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -13.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 95,
          "n2": 3.64,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 31.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 94,
          "n2": 3.57,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 92,
          "n2": 3.44,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 90,
          "n2": 3.31,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 90,
          "n2": 3.31,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 26,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 40.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 89,
          "n2": 3.24,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 88,
          "n2": 3.18,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 87,
          "n2": 3.11,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 67,
          "n2": 1.79,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 0,
          "n3": "施設",
          "n4": 1307
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.98,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2002": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1398,
          "n2": 89.87,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 11.77,
          "n2": "%"
        },
        "dif": {
          "n1": 91,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 783,
          "n2": 49.17,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 6.59,
          "n2": "%"
        },
        "dif": {
          "n1": 60,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 680,
          "n2": 42.36,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 5.72,
          "n2": "%"
        },
        "dif": {
          "n1": 95,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 16.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 582,
          "n2": 35.87,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 4.9,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 540,
          "n2": 33.09,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": 46,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 539,
          "n2": 33.02,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 4.54,
          "n2": "%"
        },
        "dif": {
          "n1": 48,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 412,
          "n2": 24.62,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 410,
          "n2": 24.49,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 401,
          "n2": 23.89,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 3.37,
          "n2": "%"
        },
        "dif": {
          "n1": 59,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 356,
          "n2": 20.91,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": 59,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 19.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 273,
          "n2": 15.42,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 264,
          "n2": 14.82,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 34,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 257,
          "n2": 14.36,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 236,
          "n2": 12.97,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 27,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 228,
          "n2": 12.44,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 225,
          "n2": 12.24,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 215,
          "n2": 11.58,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 212,
          "n2": 11.38,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 209,
          "n2": 11.18,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 209,
          "n2": 11.18,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -0.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 208,
          "n2": 11.12,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 197,
          "n2": 10.39,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 195,
          "n2": 10.26,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 190,
          "n2": 9.93,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 186,
          "n2": 9.66,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -0.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 181,
          "n2": 9.33,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 177,
          "n2": 9.07,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 176,
          "n2": 9,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 173,
          "n2": 8.8,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 121,
          "n2": 5.36,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 19.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 119,
          "n2": 5.23,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 118,
          "n2": 5.16,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 117,
          "n2": 5.1,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 116,
          "n2": 5.03,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 113,
          "n2": 4.83,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 109,
          "n2": 4.57,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 106,
          "n2": 4.37,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 104,
          "n2": 4.24,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 98,
          "n2": 3.84,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 95,
          "n2": 3.64,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 92,
          "n2": 3.44,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 91,
          "n2": 3.38,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 87,
          "n2": 3.11,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 84,
          "n2": 2.91,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 83,
          "n2": 2.85,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 74,
          "n2": 2.25,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 43,
          "n2": 0.2,
          "n3": "施設",
          "n4": 1398
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.5,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1551,
          "n2": 100,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 12.06,
          "n2": "%"
        },
        "dif": {
          "n1": 153,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 837,
          "n2": 52.75,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 6.51,
          "n2": "%"
        },
        "dif": {
          "n1": 54,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 789,
          "n2": 49.57,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 6.13,
          "n2": "%"
        },
        "dif": {
          "n1": 109,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 16.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 620,
          "n2": 38.39,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 4.82,
          "n2": "%"
        },
        "dif": {
          "n1": 38,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 605,
          "n2": 37.39,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 4.7,
          "n2": "%"
        },
        "dif": {
          "n1": 65,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 601,
          "n2": 37.13,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 4.67,
          "n2": "%"
        },
        "dif": {
          "n1": 62,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 444,
          "n2": 26.74,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": 34,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 425,
          "n2": 25.48,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 424,
          "n2": 25.41,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 377,
          "n2": 22.3,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 2.93,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 290,
          "n2": 16.55,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 282,
          "n2": 16.02,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 275,
          "n2": 15.55,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 256,
          "n2": 14.3,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 249,
          "n2": 13.83,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 249,
          "n2": 13.83,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 234,
          "n2": 12.84,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 233,
          "n2": 12.77,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 231,
          "n2": 12.64,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 22,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 226,
          "n2": 12.31,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 218,
          "n2": 11.78,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 206,
          "n2": 10.99,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 194,
          "n2": 10.19,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 193,
          "n2": 10.13,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 192,
          "n2": 10.06,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 191,
          "n2": 9.99,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 191,
          "n2": 9.99,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 186,
          "n2": 9.66,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 179,
          "n2": 9.2,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 137,
          "n2": 6.42,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 129,
          "n2": 5.89,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 18.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 128,
          "n2": 5.82,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 126,
          "n2": 5.69,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 126,
          "n2": 5.69,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 117,
          "n2": 5.1,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 116,
          "n2": 5.03,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 116,
          "n2": 5.03,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 111,
          "n2": 4.7,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 16.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 109,
          "n2": 4.57,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 106,
          "n2": 4.37,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 99,
          "n2": 3.9,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 97,
          "n2": 3.77,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 92,
          "n2": 3.44,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 90,
          "n2": 3.31,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 90,
          "n2": 3.31,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 77,
          "n2": 2.45,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 0.6,
          "n3": "施設",
          "n4": 1551
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.95,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1996": [
      {
        "State": "s13",
        "val": "1228 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1010 施設",
        "中央値との差": "1060 施設",
        "年度": "1996 年",
        "割合": "11.96 %",
        "full_name": "東京都 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "670 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "452 施設",
        "中央値との差": "501 施設",
        "年度": "1996 年",
        "割合": "6.52 %",
        "full_name": "大阪府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s40",
        "val": "531 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "313 施設",
        "中央値との差": "362 施設",
        "年度": "1996 年",
        "割合": "5.17 %",
        "full_name": "福岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "529 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "311 施設",
        "中央値との差": "360 施設",
        "年度": "1996 年",
        "割合": "5.15 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "462 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "244 施設",
        "中央値との差": "293 施設",
        "年度": "1996 年",
        "割合": "4.5 %",
        "full_name": "愛知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "442 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "224 施設",
        "中央値との差": "273 施設",
        "年度": "1996 年",
        "割合": "4.3 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "411 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "193 施設",
        "中央値との差": "242 施設",
        "年度": "1996 年",
        "割合": "4 %",
        "full_name": "北海道 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "378 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "160 施設",
        "中央値との差": "209 施設",
        "年度": "1996 年",
        "割合": "3.68 %",
        "full_name": "広島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s11",
        "val": "305 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "87 施設",
        "中央値との差": "136 施設",
        "年度": "1996 年",
        "割合": "2.97 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "291 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "73 施設",
        "中央値との差": "122 施設",
        "年度": "1996 年",
        "割合": "2.83 %",
        "full_name": "千葉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "250 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "32 施設",
        "中央値との差": "81 施設",
        "年度": "1996 年",
        "割合": "2.43 %",
        "full_name": "熊本県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s22",
        "val": "220 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "2 施設",
        "中央値との差": "51 施設",
        "年度": "1996 年",
        "割合": "2.14 %",
        "full_name": "静岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s09",
        "val": "217 ",
        "short_name": "栃木 ",
        "順位": "13 位",
        "平均との差": "-1 施設",
        "中央値との差": "48 施設",
        "年度": "1996 年",
        "割合": "2.11 %",
        "full_name": "栃木県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "202 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-16 施設",
        "中央値との差": "33 施設",
        "年度": "1996 年",
        "割合": "1.97 %",
        "full_name": "京都府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "190 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "-28 施設",
        "中央値との差": "21 施設",
        "年度": "1996 年",
        "割合": "1.85 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s44",
        "val": "187 ",
        "short_name": "大分 ",
        "順位": "16 位",
        "平均との差": "-31 施設",
        "中央値との差": "18 施設",
        "年度": "1996 年",
        "割合": "1.82 %",
        "full_name": "大分県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s33",
        "val": "185 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-33 施設",
        "中央値との差": "16 施設",
        "年度": "1996 年",
        "割合": "1.8 %",
        "full_name": "岡山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s02",
        "val": "184 ",
        "short_name": "青森 ",
        "順位": "18 位",
        "平均との差": "-34 施設",
        "中央値との差": "15 施設",
        "年度": "1996 年",
        "割合": "1.79 %",
        "full_name": "青森県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "183 ",
        "short_name": "山口 ",
        "順位": "19 位",
        "平均との差": "-35 施設",
        "中央値との差": "14 施設",
        "年度": "1996 年",
        "割合": "1.78 %",
        "full_name": "山口県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "181 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-37 施設",
        "中央値との差": "12 施設",
        "年度": "1996 年",
        "割合": "1.76 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "172 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-46 施設",
        "中央値との差": "3 施設",
        "年度": "1996 年",
        "割合": "1.67 %",
        "full_name": "宮城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "172 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-46 施設",
        "中央値との差": "3 施設",
        "年度": "1996 年",
        "割合": "1.67 %",
        "full_name": "群馬県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s42",
        "val": "172 ",
        "short_name": "長崎 ",
        "順位": "22 位",
        "平均との差": "-46 施設",
        "中央値との差": "3 施設",
        "年度": "1996 年",
        "割合": "1.67 %",
        "full_name": "長崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "169 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-49 施設",
        "中央値との差": "0 施設",
        "年度": "1996 年",
        "割合": "1.65 %",
        "full_name": "三重県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "159 ",
        "short_name": "和歌山 ",
        "順位": "25 位",
        "平均との差": "-59 施設",
        "中央値との差": "-10 施設",
        "年度": "1996 年",
        "割合": "1.55 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s08",
        "val": "157 ",
        "short_name": "茨城 ",
        "順位": "26 位",
        "平均との差": "-61 施設",
        "中央値との差": "-12 施設",
        "年度": "1996 年",
        "割合": "1.53 %",
        "full_name": "茨城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s38",
        "val": "154 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-64 施設",
        "中央値との差": "-15 施設",
        "年度": "1996 年",
        "割合": "1.5 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "153 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-65 施設",
        "中央値との差": "-16 施設",
        "年度": "1996 年",
        "割合": "1.49 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s36",
        "val": "151 ",
        "short_name": "徳島 ",
        "順位": "29 位",
        "平均との差": "-67 施設",
        "中央値との差": "-18 施設",
        "年度": "1996 年",
        "割合": "1.47 %",
        "full_name": "徳島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "113 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-105 施設",
        "中央値との差": "-56 施設",
        "年度": "1996 年",
        "割合": "1.1 %",
        "full_name": "高知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s03",
        "val": "111 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-107 施設",
        "中央値との差": "-58 施設",
        "年度": "1996 年",
        "割合": "1.08 %",
        "full_name": "岩手県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "100 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-118 施設",
        "中央値との差": "-69 施設",
        "年度": "1996 年",
        "割合": "0.97 %",
        "full_name": "秋田県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s15",
        "val": "100 ",
        "short_name": "新潟 ",
        "順位": "33 位",
        "平均との差": "-118 施設",
        "中央値との差": "-69 施設",
        "年度": "1996 年",
        "割合": "0.97 %",
        "full_name": "新潟県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "100 ",
        "short_name": "長野 ",
        "順位": "33 位",
        "平均との差": "-118 施設",
        "中央値との差": "-69 施設",
        "年度": "1996 年",
        "割合": "0.97 %",
        "full_name": "長野県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s17",
        "val": "99 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-119 施設",
        "中央値との差": "-70 施設",
        "年度": "1996 年",
        "割合": "0.96 %",
        "full_name": "石川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "99 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-119 施設",
        "中央値との差": "-70 施設",
        "年度": "1996 年",
        "割合": "0.96 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "98 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-120 施設",
        "中央値との差": "-71 施設",
        "年度": "1996 年",
        "割合": "0.95 %",
        "full_name": "香川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "96 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-122 施設",
        "中央値との差": "-73 施設",
        "年度": "1996 年",
        "割合": "0.93 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s29",
        "val": "88 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-130 施設",
        "中央値との差": "-81 施設",
        "年度": "1996 年",
        "割合": "0.86 %",
        "full_name": "奈良県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "84 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-134 施設",
        "中央値との差": "-85 施設",
        "年度": "1996 年",
        "割合": "0.82 %",
        "full_name": "富山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s31",
        "val": "83 ",
        "short_name": "鳥取 ",
        "順位": "41 位",
        "平均との差": "-135 施設",
        "中央値との差": "-86 施設",
        "年度": "1996 年",
        "割合": "0.81 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s06",
        "val": "80 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-138 施設",
        "中央値との差": "-89 施設",
        "年度": "1996 年",
        "割合": "0.78 %",
        "full_name": "山形県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s47",
        "val": "77 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-141 施設",
        "中央値との差": "-92 施設",
        "年度": "1996 年",
        "割合": "0.75 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "72 ",
        "short_name": "滋賀 ",
        "順位": "44 位",
        "平均との差": "-146 施設",
        "中央値との差": "-97 施設",
        "年度": "1996 年",
        "割合": "0.7 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s32",
        "val": "64 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-154 施設",
        "中央値との差": "-105 施設",
        "年度": "1996 年",
        "割合": "0.62 %",
        "full_name": "島根県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "57 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-161 施設",
        "中央値との差": "-112 施設",
        "年度": "1996 年",
        "割合": "0.56 %",
        "full_name": "福井県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "43 ",
        "short_name": "山梨 ",
        "順位": "47 位",
        "平均との差": "-175 施設",
        "中央値との差": "-126 施設",
        "年度": "1996 年",
        "割合": "0.42 %",
        "full_name": "山梨県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s19"
      }
    ],
    "1999": [
      {
        "State": "s13",
        "val": "1307 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1070 施設",
        "中央値との差": "1120 施設",
        "年度": "1999 年",
        "割合": "11.84 %",
        "full_name": "東京都 ",
        "前年差": "79 施設",
        "前年比": "6.43 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "723 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "488 施設",
        "中央値との差": "540 施設",
        "年度": "1999 年",
        "割合": "6.55 %",
        "full_name": "大阪府 ",
        "前年差": "53 施設",
        "前年比": "7.91 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "585 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "350 施設",
        "中央値との差": "402 施設",
        "年度": "1999 年",
        "割合": "5.3 %",
        "full_name": "神奈川県 ",
        "前年差": "56 施設",
        "前年比": "10.59 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "568 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "333 施設",
        "中央値との差": "385 施設",
        "年度": "1999 年",
        "割合": "5.14 %",
        "full_name": "福岡県 ",
        "前年差": "37 施設",
        "前年比": "6.97 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "494 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "259 施設",
        "中央値との差": "311 施設",
        "年度": "1999 年",
        "割合": "4.47 %",
        "full_name": "兵庫県 ",
        "前年差": "52 施設",
        "前年比": "11.76 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "491 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "256 施設",
        "中央値との差": "308 施設",
        "年度": "1999 年",
        "割合": "4.45 %",
        "full_name": "愛知県 ",
        "前年差": "29 施設",
        "前年比": "6.28 %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "404 ",
        "short_name": "広島 ",
        "順位": "7 位",
        "平均との差": "169 施設",
        "中央値との差": "221 施設",
        "年度": "1999 年",
        "割合": "3.66 %",
        "full_name": "広島県 ",
        "前年差": "26 施設",
        "前年比": "6.88 %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "394 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "159 施設",
        "中央値との差": "211 施設",
        "年度": "1999 年",
        "割合": "3.57 %",
        "full_name": "北海道 ",
        "前年差": "-17 施設",
        "前年比": "-4.14 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "342 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "107 施設",
        "中央値との差": "159 施設",
        "年度": "1999 年",
        "割合": "3.1 %",
        "full_name": "埼玉県 ",
        "前年差": "37 施設",
        "前年比": "12.13 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "297 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "62 施設",
        "中央値との差": "114 施設",
        "年度": "1999 年",
        "割合": "2.69 %",
        "full_name": "千葉県 ",
        "前年差": "6 施設",
        "前年比": "2.06 %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "259 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "24 施設",
        "中央値との差": "76 施設",
        "年度": "1999 年",
        "割合": "2.35 %",
        "full_name": "熊本県 ",
        "前年差": "9 施設",
        "前年比": "3.6 %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "234 ",
        "short_name": "栃木 ",
        "順位": "12 位",
        "平均との差": "-1 施設",
        "中央値との差": "51 施設",
        "年度": "1999 年",
        "割合": "2.12 %",
        "full_name": "栃木県 ",
        "前年差": "17 施設",
        "前年比": "7.83 %",
        "isval": "s09"
      },
      {
        "State": "s22",
        "val": "230 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "-5 施設",
        "中央値との差": "47 施設",
        "年度": "1999 年",
        "割合": "2.08 %",
        "full_name": "静岡県 ",
        "前年差": "10 施設",
        "前年比": "4.55 %",
        "isval": "s22"
      },
      {
        "State": "s07",
        "val": "212 ",
        "short_name": "福島 ",
        "順位": "14 位",
        "平均との差": "-23 施設",
        "中央値との差": "29 施設",
        "年度": "1999 年",
        "割合": "1.92 %",
        "full_name": "福島県 ",
        "前年差": "22 施設",
        "前年比": "11.58 %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "210 ",
        "short_name": "山口 ",
        "順位": "15 位",
        "平均との差": "-25 施設",
        "中央値との差": "27 施設",
        "年度": "1999 年",
        "割合": "1.9 %",
        "full_name": "山口県 ",
        "前年差": "27 施設",
        "前年比": "14.75 %",
        "isval": "s35"
      },
      {
        "State": "s26",
        "val": "209 ",
        "short_name": "京都 ",
        "順位": "16 位",
        "平均との差": "-26 施設",
        "中央値との差": "26 施設",
        "年度": "1999 年",
        "割合": "1.89 %",
        "full_name": "京都府 ",
        "前年差": "7 施設",
        "前年比": "3.47 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "205 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-30 施設",
        "中央値との差": "22 施設",
        "年度": "1999 年",
        "割合": "1.86 %",
        "full_name": "宮城県 ",
        "前年差": "33 施設",
        "前年比": "19.19 %",
        "isval": "s04"
      },
      {
        "State": "s02",
        "val": "202 ",
        "short_name": "青森 ",
        "順位": "18 位",
        "平均との差": "-33 施設",
        "中央値との差": "19 施設",
        "年度": "1999 年",
        "割合": "1.83 %",
        "full_name": "青森県 ",
        "前年差": "18 施設",
        "前年比": "9.78 %",
        "isval": "s02"
      },
      {
        "State": "s24",
        "val": "201 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-34 施設",
        "中央値との差": "18 施設",
        "年度": "1999 年",
        "割合": "1.82 %",
        "full_name": "三重県 ",
        "前年差": "32 施設",
        "前年比": "18.93 %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "199 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-36 施設",
        "中央値との差": "16 施設",
        "年度": "1999 年",
        "割合": "1.8 %",
        "full_name": "岐阜県 ",
        "前年差": "18 施設",
        "前年比": "9.94 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "197 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-38 施設",
        "中央値との差": "14 施設",
        "年度": "1999 年",
        "割合": "1.78 %",
        "full_name": "群馬県 ",
        "前年差": "25 施設",
        "前年比": "14.53 %",
        "isval": "s10"
      },
      {
        "State": "s44",
        "val": "197 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-38 施設",
        "中央値との差": "14 施設",
        "年度": "1999 年",
        "割合": "1.78 %",
        "full_name": "大分県 ",
        "前年差": "10 施設",
        "前年比": "5.35 %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "187 ",
        "short_name": "長崎 ",
        "順位": "23 位",
        "平均との差": "-48 施設",
        "中央値との差": "4 施設",
        "年度": "1999 年",
        "割合": "1.69 %",
        "full_name": "長崎県 ",
        "前年差": "15 施設",
        "前年比": "8.72 %",
        "isval": "s42"
      },
      {
        "State": "s33",
        "val": "183 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-52 施設",
        "中央値との差": "0 施設",
        "年度": "1999 年",
        "割合": "1.66 %",
        "full_name": "岡山県 ",
        "前年差": "-2 施設",
        "前年比": "-1.08 %",
        "isval": "s33"
      },
      {
        "State": "s30",
        "val": "181 ",
        "short_name": "和歌山 ",
        "順位": "25 位",
        "平均との差": "-54 施設",
        "中央値との差": "-2 施設",
        "年度": "1999 年",
        "割合": "1.64 %",
        "full_name": "和歌山県 ",
        "前年差": "22 施設",
        "前年比": "13.84 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "171 ",
        "short_name": "徳島 ",
        "順位": "26 位",
        "平均との差": "-64 施設",
        "中央値との差": "-12 施設",
        "年度": "1999 年",
        "割合": "1.55 %",
        "full_name": "徳島県 ",
        "前年差": "20 施設",
        "前年比": "13.25 %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "166 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-69 施設",
        "中央値との差": "-17 施設",
        "年度": "1999 年",
        "割合": "1.5 %",
        "full_name": "愛媛県 ",
        "前年差": "12 施設",
        "前年比": "7.79 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "164 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-71 施設",
        "中央値との差": "-19 施設",
        "年度": "1999 年",
        "割合": "1.49 %",
        "full_name": "鹿児島県 ",
        "前年差": "11 施設",
        "前年比": "7.19 %",
        "isval": "s46"
      },
      {
        "State": "s08",
        "val": "163 ",
        "short_name": "茨城 ",
        "順位": "29 位",
        "平均との差": "-72 施設",
        "中央値との差": "-20 施設",
        "年度": "1999 年",
        "割合": "1.48 %",
        "full_name": "茨城県 ",
        "前年差": "6 施設",
        "前年比": "3.82 %",
        "isval": "s08"
      },
      {
        "State": "s03",
        "val": "112 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-123 施設",
        "中央値との差": "-71 施設",
        "年度": "1999 年",
        "割合": "1.01 %",
        "full_name": "岩手県 ",
        "前年差": "1 施設",
        "前年比": "0.9 %",
        "isval": "s03"
      },
      {
        "State": "s15",
        "val": "107 ",
        "short_name": "新潟 ",
        "順位": "32 位",
        "平均との差": "-128 施設",
        "中央値との差": "-76 施設",
        "年度": "1999 年",
        "割合": "0.97 %",
        "full_name": "新潟県 ",
        "前年差": "7 施設",
        "前年比": "7 %",
        "isval": "s15"
      },
      {
        "State": "s37",
        "val": "107 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-128 施設",
        "中央値との差": "-76 施設",
        "年度": "1999 年",
        "割合": "0.97 %",
        "full_name": "香川県 ",
        "前年差": "9 施設",
        "前年比": "9.18 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "106 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-129 施設",
        "中央値との差": "-77 施設",
        "年度": "1999 年",
        "割合": "0.96 %",
        "full_name": "秋田県 ",
        "前年差": "6 施設",
        "前年比": "6 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "102 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-133 施設",
        "中央値との差": "-81 施設",
        "年度": "1999 年",
        "割合": "0.92 %",
        "full_name": "石川県 ",
        "前年差": "3 施設",
        "前年比": "3.03 %",
        "isval": "s17"
      },
      {
        "State": "s20",
        "val": "101 ",
        "short_name": "長野 ",
        "順位": "36 位",
        "平均との差": "-134 施設",
        "中央値との差": "-82 施設",
        "年度": "1999 年",
        "割合": "0.91 %",
        "full_name": "長野県 ",
        "前年差": "1 施設",
        "前年比": "1 %",
        "isval": "s20"
      },
      {
        "State": "s45",
        "val": "101 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-134 施設",
        "中央値との差": "-82 施設",
        "年度": "1999 年",
        "割合": "0.91 %",
        "full_name": "宮崎県 ",
        "前年差": "2 施設",
        "前年比": "2.02 %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "98 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-137 施設",
        "中央値との差": "-85 施設",
        "年度": "1999 年",
        "割合": "0.89 %",
        "full_name": "高知県 ",
        "前年差": "-15 施設",
        "前年比": "-13.27 %",
        "isval": "s39"
      },
      {
        "State": "s25",
        "val": "95 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-140 施設",
        "中央値との差": "-88 施設",
        "年度": "1999 年",
        "割合": "0.86 %",
        "full_name": "滋賀県 ",
        "前年差": "23 施設",
        "前年比": "31.94 %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "94 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-141 施設",
        "中央値との差": "-89 施設",
        "年度": "1999 年",
        "割合": "0.85 %",
        "full_name": "佐賀県 ",
        "前年差": "-2 施設",
        "前年比": "-2.08 %",
        "isval": "s41"
      },
      {
        "State": "s29",
        "val": "92 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-143 施設",
        "中央値との差": "-91 施設",
        "年度": "1999 年",
        "割合": "0.83 %",
        "full_name": "奈良県 ",
        "前年差": "4 施設",
        "前年比": "4.55 %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "90 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-145 施設",
        "中央値との差": "-93 施設",
        "年度": "1999 年",
        "割合": "0.82 %",
        "full_name": "富山県 ",
        "前年差": "6 施設",
        "前年比": "7.14 %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "90 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-145 施設",
        "中央値との差": "-93 施設",
        "年度": "1999 年",
        "割合": "0.82 %",
        "full_name": "島根県 ",
        "前年差": "26 施設",
        "前年比": "40.62 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "89 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-146 施設",
        "中央値との差": "-94 施設",
        "年度": "1999 年",
        "割合": "0.81 %",
        "full_name": "鳥取県 ",
        "前年差": "6 施設",
        "前年比": "7.23 %",
        "isval": "s31"
      },
      {
        "State": "s06",
        "val": "88 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-147 施設",
        "中央値との差": "-95 施設",
        "年度": "1999 年",
        "割合": "0.8 %",
        "full_name": "山形県 ",
        "前年差": "8 施設",
        "前年比": "10 %",
        "isval": "s06"
      },
      {
        "State": "s47",
        "val": "87 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-148 施設",
        "中央値との差": "-96 施設",
        "年度": "1999 年",
        "割合": "0.79 %",
        "full_name": "沖縄県 ",
        "前年差": "10 施設",
        "前年比": "12.99 %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "67 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-168 施設",
        "中央値との差": "-116 施設",
        "年度": "1999 年",
        "割合": "0.61 %",
        "full_name": "福井県 ",
        "前年差": "10 施設",
        "前年比": "17.54 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "40 ",
        "short_name": "山梨 ",
        "順位": "47 位",
        "平均との差": "-195 施設",
        "中央値との差": "-143 施設",
        "年度": "1999 年",
        "割合": "0.36 %",
        "full_name": "山梨県 ",
        "前年差": "-3 施設",
        "前年比": "-6.98 %",
        "isval": "s19"
      }
    ],
    "2002": [
      {
        "State": "s13",
        "val": "1398 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1140 施設",
        "中央値との差": "1210 施設",
        "年度": "2002 年",
        "割合": "11.77 %",
        "full_name": "東京都 ",
        "前年差": "91 施設",
        "前年比": "6.96 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "783 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "530 施設",
        "中央値との差": "593 施設",
        "年度": "2002 年",
        "割合": "6.59 %",
        "full_name": "大阪府 ",
        "前年差": "60 施設",
        "前年比": "8.3 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "680 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "427 施設",
        "中央値との差": "490 施設",
        "年度": "2002 年",
        "割合": "5.72 %",
        "full_name": "神奈川県 ",
        "前年差": "95 施設",
        "前年比": "16.24 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "582 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "329 施設",
        "中央値との差": "392 施設",
        "年度": "2002 年",
        "割合": "4.9 %",
        "full_name": "福岡県 ",
        "前年差": "14 施設",
        "前年比": "2.46 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "540 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "287 施設",
        "中央値との差": "350 施設",
        "年度": "2002 年",
        "割合": "4.54 %",
        "full_name": "兵庫県 ",
        "前年差": "46 施設",
        "前年比": "9.31 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "539 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "286 施設",
        "中央値との差": "349 施設",
        "年度": "2002 年",
        "割合": "4.54 %",
        "full_name": "愛知県 ",
        "前年差": "48 施設",
        "前年比": "9.78 %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "412 ",
        "short_name": "広島 ",
        "順位": "7 位",
        "平均との差": "159 施設",
        "中央値との差": "222 施設",
        "年度": "2002 年",
        "割合": "3.47 %",
        "full_name": "広島県 ",
        "前年差": "8 施設",
        "前年比": "1.98 %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "410 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "157 施設",
        "中央値との差": "220 施設",
        "年度": "2002 年",
        "割合": "3.45 %",
        "full_name": "北海道 ",
        "前年差": "16 施設",
        "前年比": "4.06 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "401 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "148 施設",
        "中央値との差": "211 施設",
        "年度": "2002 年",
        "割合": "3.37 %",
        "full_name": "埼玉県 ",
        "前年差": "59 施設",
        "前年比": "17.25 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "356 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "103 施設",
        "中央値との差": "166 施設",
        "年度": "2002 年",
        "割合": "3 %",
        "full_name": "千葉県 ",
        "前年差": "59 施設",
        "前年比": "19.87 %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "273 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "20 施設",
        "中央値との差": "83 施設",
        "年度": "2002 年",
        "割合": "2.3 %",
        "full_name": "熊本県 ",
        "前年差": "14 施設",
        "前年比": "5.41 %",
        "isval": "s43"
      },
      {
        "State": "s22",
        "val": "264 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "11 施設",
        "中央値との差": "74 施設",
        "年度": "2002 年",
        "割合": "2.22 %",
        "full_name": "静岡県 ",
        "前年差": "34 施設",
        "前年比": "14.78 %",
        "isval": "s22"
      },
      {
        "State": "s09",
        "val": "257 ",
        "short_name": "栃木 ",
        "順位": "13 位",
        "平均との差": "4 施設",
        "中央値との差": "67 施設",
        "年度": "2002 年",
        "割合": "2.16 %",
        "full_name": "栃木県 ",
        "前年差": "23 施設",
        "前年比": "9.83 %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "236 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-17 施設",
        "中央値との差": "46 施設",
        "年度": "2002 年",
        "割合": "1.99 %",
        "full_name": "京都府 ",
        "前年差": "27 施設",
        "前年比": "12.92 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "228 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-25 施設",
        "中央値との差": "38 施設",
        "年度": "2002 年",
        "割合": "1.92 %",
        "full_name": "宮城県 ",
        "前年差": "23 施設",
        "前年比": "11.22 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "225 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-28 施設",
        "中央値との差": "35 施設",
        "年度": "2002 年",
        "割合": "1.89 %",
        "full_name": "福島県 ",
        "前年差": "13 施設",
        "前年比": "6.13 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "215 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-38 施設",
        "中央値との差": "25 施設",
        "年度": "2002 年",
        "割合": "1.81 %",
        "full_name": "岐阜県 ",
        "前年差": "16 施設",
        "前年比": "8.04 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "212 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-41 施設",
        "中央値との差": "22 施設",
        "年度": "2002 年",
        "割合": "1.78 %",
        "full_name": "群馬県 ",
        "前年差": "15 施設",
        "前年比": "7.61 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "209 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-44 施設",
        "中央値との差": "19 施設",
        "年度": "2002 年",
        "割合": "1.76 %",
        "full_name": "三重県 ",
        "前年差": "8 施設",
        "前年比": "3.98 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "209 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "-44 施設",
        "中央値との差": "19 施設",
        "年度": "2002 年",
        "割合": "1.76 %",
        "full_name": "山口県 ",
        "前年差": "-1 施設",
        "前年比": "-0.48 %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "208 ",
        "short_name": "大分 ",
        "順位": "21 位",
        "平均との差": "-45 施設",
        "中央値との差": "18 施設",
        "年度": "2002 年",
        "割合": "1.75 %",
        "full_name": "大分県 ",
        "前年差": "11 施設",
        "前年比": "5.58 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "197 ",
        "short_name": "青森 ",
        "順位": "22 位",
        "平均との差": "-56 施設",
        "中央値との差": "7 施設",
        "年度": "2002 年",
        "割合": "1.66 %",
        "full_name": "青森県 ",
        "前年差": "-5 施設",
        "前年比": "-2.48 %",
        "isval": "s02"
      },
      {
        "State": "s33",
        "val": "195 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-58 施設",
        "中央値との差": "5 施設",
        "年度": "2002 年",
        "割合": "1.64 %",
        "full_name": "岡山県 ",
        "前年差": "12 施設",
        "前年比": "6.56 %",
        "isval": "s33"
      },
      {
        "State": "s30",
        "val": "190 ",
        "short_name": "和歌山 ",
        "順位": "24 位",
        "平均との差": "-63 施設",
        "中央値との差": "0 施設",
        "年度": "2002 年",
        "割合": "1.6 %",
        "full_name": "和歌山県 ",
        "前年差": "9 施設",
        "前年比": "4.97 %",
        "isval": "s30"
      },
      {
        "State": "s42",
        "val": "186 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-67 施設",
        "中央値との差": "-4 施設",
        "年度": "2002 年",
        "割合": "1.57 %",
        "full_name": "長崎県 ",
        "前年差": "-1 施設",
        "前年比": "-0.53 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "181 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-72 施設",
        "中央値との差": "-9 施設",
        "年度": "2002 年",
        "割合": "1.52 %",
        "full_name": "鹿児島県 ",
        "前年差": "17 施設",
        "前年比": "10.37 %",
        "isval": "s46"
      },
      {
        "State": "s36",
        "val": "177 ",
        "short_name": "徳島 ",
        "順位": "27 位",
        "平均との差": "-76 施設",
        "中央値との差": "-13 施設",
        "年度": "2002 年",
        "割合": "1.49 %",
        "full_name": "徳島県 ",
        "前年差": "6 施設",
        "前年比": "3.51 %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "176 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-77 施設",
        "中央値との差": "-14 施設",
        "年度": "2002 年",
        "割合": "1.48 %",
        "full_name": "愛媛県 ",
        "前年差": "10 施設",
        "前年比": "6.02 %",
        "isval": "s38"
      },
      {
        "State": "s08",
        "val": "173 ",
        "short_name": "茨城 ",
        "順位": "29 位",
        "平均との差": "-80 施設",
        "中央値との差": "-17 施設",
        "年度": "2002 年",
        "割合": "1.46 %",
        "full_name": "茨城県 ",
        "前年差": "10 施設",
        "前年比": "6.13 %",
        "isval": "s08"
      },
      {
        "State": "s45",
        "val": "121 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-132 施設",
        "中央値との差": "-69 施設",
        "年度": "2002 年",
        "割合": "1.02 %",
        "full_name": "宮崎県 ",
        "前年差": "20 施設",
        "前年比": "19.8 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "119 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-134 施設",
        "中央値との差": "-71 施設",
        "年度": "2002 年",
        "割合": "1 %",
        "full_name": "秋田県 ",
        "前年差": "13 施設",
        "前年比": "12.26 %",
        "isval": "s05"
      },
      {
        "State": "s15",
        "val": "118 ",
        "short_name": "新潟 ",
        "順位": "32 位",
        "平均との差": "-135 施設",
        "中央値との差": "-72 施設",
        "年度": "2002 年",
        "割合": "0.99 %",
        "full_name": "新潟県 ",
        "前年差": "11 施設",
        "前年比": "10.28 %",
        "isval": "s15"
      },
      {
        "State": "s03",
        "val": "117 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-136 施設",
        "中央値との差": "-73 施設",
        "年度": "2002 年",
        "割合": "0.98 %",
        "full_name": "岩手県 ",
        "前年差": "5 施設",
        "前年比": "4.46 %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "116 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-137 施設",
        "中央値との差": "-74 施設",
        "年度": "2002 年",
        "割合": "0.98 %",
        "full_name": "石川県 ",
        "前年差": "14 施設",
        "前年比": "13.73 %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "113 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-140 施設",
        "中央値との差": "-77 施設",
        "年度": "2002 年",
        "割合": "0.95 %",
        "full_name": "香川県 ",
        "前年差": "6 施設",
        "前年比": "5.61 %",
        "isval": "s37"
      },
      {
        "State": "s20",
        "val": "109 ",
        "short_name": "長野 ",
        "順位": "36 位",
        "平均との差": "-144 施設",
        "中央値との差": "-81 施設",
        "年度": "2002 年",
        "割合": "0.92 %",
        "full_name": "長野県 ",
        "前年差": "8 施設",
        "前年比": "7.92 %",
        "isval": "s20"
      },
      {
        "State": "s29",
        "val": "106 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-147 施設",
        "中央値との差": "-84 施設",
        "年度": "2002 年",
        "割合": "0.89 %",
        "full_name": "奈良県 ",
        "前年差": "14 施設",
        "前年比": "15.22 %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "104 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-149 施設",
        "中央値との差": "-86 施設",
        "年度": "2002 年",
        "割合": "0.88 %",
        "full_name": "佐賀県 ",
        "前年差": "10 施設",
        "前年比": "10.64 %",
        "isval": "s41"
      },
      {
        "State": "s06",
        "val": "98 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-155 施設",
        "中央値との差": "-92 施設",
        "年度": "2002 年",
        "割合": "0.82 %",
        "full_name": "山形県 ",
        "前年差": "10 施設",
        "前年比": "11.36 %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "95 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-158 施設",
        "中央値との差": "-95 施設",
        "年度": "2002 年",
        "割合": "0.8 %",
        "full_name": "滋賀県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s31",
        "val": "92 ",
        "short_name": "鳥取 ",
        "順位": "41 位",
        "平均との差": "-161 施設",
        "中央値との差": "-98 施設",
        "年度": "2002 年",
        "割合": "0.77 %",
        "full_name": "鳥取県 ",
        "前年差": "3 施設",
        "前年比": "3.37 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "91 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-162 施設",
        "中央値との差": "-99 施設",
        "年度": "2002 年",
        "割合": "0.77 %",
        "full_name": "島根県 ",
        "前年差": "1 施設",
        "前年比": "1.11 %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "87 ",
        "short_name": "富山 ",
        "順位": "43 位",
        "平均との差": "-166 施設",
        "中央値との差": "-103 施設",
        "年度": "2002 年",
        "割合": "0.73 %",
        "full_name": "富山県 ",
        "前年差": "-3 施設",
        "前年比": "-3.33 %",
        "isval": "s16"
      },
      {
        "State": "s39",
        "val": "84 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-169 施設",
        "中央値との差": "-106 施設",
        "年度": "2002 年",
        "割合": "0.71 %",
        "full_name": "高知県 ",
        "前年差": "-14 施設",
        "前年比": "-14.29 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "83 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-170 施設",
        "中央値との差": "-107 施設",
        "年度": "2002 年",
        "割合": "0.7 %",
        "full_name": "沖縄県 ",
        "前年差": "-4 施設",
        "前年比": "-4.6 %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "74 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-179 施設",
        "中央値との差": "-116 施設",
        "年度": "2002 年",
        "割合": "0.62 %",
        "full_name": "福井県 ",
        "前年差": "7 施設",
        "前年比": "10.45 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "43 ",
        "short_name": "山梨 ",
        "順位": "47 位",
        "平均との差": "-210 施設",
        "中央値との差": "-147 施設",
        "年度": "2002 年",
        "割合": "0.36 %",
        "full_name": "山梨県 ",
        "前年差": "3 施設",
        "前年比": "7.5 %",
        "isval": "s19"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "1551 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1280 施設",
        "中央値との差": "1360 施設",
        "年度": "2005 年",
        "割合": "12.06 %",
        "full_name": "東京都 ",
        "前年差": "153 施設",
        "前年比": "10.94 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "837 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "563 施設",
        "中央値との差": "644 施設",
        "年度": "2005 年",
        "割合": "6.51 %",
        "full_name": "大阪府 ",
        "前年差": "54 施設",
        "前年比": "6.9 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "789 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "515 施設",
        "中央値との差": "596 施設",
        "年度": "2005 年",
        "割合": "6.13 %",
        "full_name": "神奈川県 ",
        "前年差": "109 施設",
        "前年比": "16.03 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "620 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "346 施設",
        "中央値との差": "427 施設",
        "年度": "2005 年",
        "割合": "4.82 %",
        "full_name": "福岡県 ",
        "前年差": "38 施設",
        "前年比": "6.53 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "605 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "331 施設",
        "中央値との差": "412 施設",
        "年度": "2005 年",
        "割合": "4.7 %",
        "full_name": "兵庫県 ",
        "前年差": "65 施設",
        "前年比": "12.04 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "601 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "327 施設",
        "中央値との差": "408 施設",
        "年度": "2005 年",
        "割合": "4.67 %",
        "full_name": "愛知県 ",
        "前年差": "62 施設",
        "前年比": "11.5 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "444 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "170 施設",
        "中央値との差": "251 施設",
        "年度": "2005 年",
        "割合": "3.45 %",
        "full_name": "北海道 ",
        "前年差": "34 施設",
        "前年比": "8.29 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "425 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "151 施設",
        "中央値との差": "232 施設",
        "年度": "2005 年",
        "割合": "3.3 %",
        "full_name": "埼玉県 ",
        "前年差": "24 施設",
        "前年比": "5.99 %",
        "isval": "s11"
      },
      {
        "State": "s34",
        "val": "424 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "150 施設",
        "中央値との差": "231 施設",
        "年度": "2005 年",
        "割合": "3.3 %",
        "full_name": "広島県 ",
        "前年差": "12 施設",
        "前年比": "2.91 %",
        "isval": "s34"
      },
      {
        "State": "s12",
        "val": "377 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "103 施設",
        "中央値との差": "184 施設",
        "年度": "2005 年",
        "割合": "2.93 %",
        "full_name": "千葉県 ",
        "前年差": "21 施設",
        "前年比": "5.9 %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "290 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "16 施設",
        "中央値との差": "97 施設",
        "年度": "2005 年",
        "割合": "2.25 %",
        "full_name": "熊本県 ",
        "前年差": "17 施設",
        "前年比": "6.23 %",
        "isval": "s43"
      },
      {
        "State": "s22",
        "val": "282 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "8 施設",
        "中央値との差": "89 施設",
        "年度": "2005 年",
        "割合": "2.19 %",
        "full_name": "静岡県 ",
        "前年差": "18 施設",
        "前年比": "6.82 %",
        "isval": "s22"
      },
      {
        "State": "s09",
        "val": "275 ",
        "short_name": "栃木 ",
        "順位": "13 位",
        "平均との差": "1 施設",
        "中央値との差": "82 施設",
        "年度": "2005 年",
        "割合": "2.14 %",
        "full_name": "栃木県 ",
        "前年差": "18 施設",
        "前年比": "7 %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "256 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-18 施設",
        "中央値との差": "63 施設",
        "年度": "2005 年",
        "割合": "1.99 %",
        "full_name": "京都府 ",
        "前年差": "20 施設",
        "前年比": "8.47 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "249 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-25 施設",
        "中央値との差": "56 施設",
        "年度": "2005 年",
        "割合": "1.94 %",
        "full_name": "宮城県 ",
        "前年差": "21 施設",
        "前年比": "9.21 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "249 ",
        "short_name": "福島 ",
        "順位": "16 位",
        "平均との差": "-25 施設",
        "中央値との差": "56 施設",
        "年度": "2005 年",
        "割合": "1.94 %",
        "full_name": "福島県 ",
        "前年差": "24 施設",
        "前年比": "10.67 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "234 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-40 施設",
        "中央値との差": "41 施設",
        "年度": "2005 年",
        "割合": "1.82 %",
        "full_name": "岐阜県 ",
        "前年差": "19 施設",
        "前年比": "8.84 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "233 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-41 施設",
        "中央値との差": "40 施設",
        "年度": "2005 年",
        "割合": "1.81 %",
        "full_name": "群馬県 ",
        "前年差": "21 施設",
        "前年比": "9.91 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "231 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-43 施設",
        "中央値との差": "38 施設",
        "年度": "2005 年",
        "割合": "1.8 %",
        "full_name": "三重県 ",
        "前年差": "22 施設",
        "前年比": "10.53 %",
        "isval": "s24"
      },
      {
        "State": "s35",
        "val": "226 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "-48 施設",
        "中央値との差": "33 施設",
        "年度": "2005 年",
        "割合": "1.76 %",
        "full_name": "山口県 ",
        "前年差": "17 施設",
        "前年比": "8.13 %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "218 ",
        "short_name": "大分 ",
        "順位": "21 位",
        "平均との差": "-56 施設",
        "中央値との差": "25 施設",
        "年度": "2005 年",
        "割合": "1.69 %",
        "full_name": "大分県 ",
        "前年差": "10 施設",
        "前年比": "4.81 %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "206 ",
        "short_name": "和歌山 ",
        "順位": "22 位",
        "平均との差": "-68 施設",
        "中央値との差": "13 施設",
        "年度": "2005 年",
        "割合": "1.6 %",
        "full_name": "和歌山県 ",
        "前年差": "16 施設",
        "前年比": "8.42 %",
        "isval": "s30"
      },
      {
        "State": "s46",
        "val": "194 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-80 施設",
        "中央値との差": "1 施設",
        "年度": "2005 年",
        "割合": "1.51 %",
        "full_name": "鹿児島県 ",
        "前年差": "13 施設",
        "前年比": "7.18 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "193 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-81 施設",
        "中央値との差": "0 施設",
        "年度": "2005 年",
        "割合": "1.5 %",
        "full_name": "青森県 ",
        "前年差": "-4 施設",
        "前年比": "-2.03 %",
        "isval": "s02"
      },
      {
        "State": "s33",
        "val": "192 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-82 施設",
        "中央値との差": "-1 施設",
        "年度": "2005 年",
        "割合": "1.49 %",
        "full_name": "岡山県 ",
        "前年差": "-3 施設",
        "前年比": "-1.54 %",
        "isval": "s33"
      },
      {
        "State": "s08",
        "val": "191 ",
        "short_name": "茨城 ",
        "順位": "26 位",
        "平均との差": "-83 施設",
        "中央値との差": "-2 施設",
        "年度": "2005 年",
        "割合": "1.48 %",
        "full_name": "茨城県 ",
        "前年差": "18 施設",
        "前年比": "10.4 %",
        "isval": "s08"
      },
      {
        "State": "s42",
        "val": "191 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-83 施設",
        "中央値との差": "-2 施設",
        "年度": "2005 年",
        "割合": "1.48 %",
        "full_name": "長崎県 ",
        "前年差": "5 施設",
        "前年比": "2.69 %",
        "isval": "s42"
      },
      {
        "State": "s36",
        "val": "186 ",
        "short_name": "徳島 ",
        "順位": "28 位",
        "平均との差": "-88 施設",
        "中央値との差": "-7 施設",
        "年度": "2005 年",
        "割合": "1.45 %",
        "full_name": "徳島県 ",
        "前年差": "9 施設",
        "前年比": "5.08 %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "179 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-95 施設",
        "中央値との差": "-14 施設",
        "年度": "2005 年",
        "割合": "1.39 %",
        "full_name": "愛媛県 ",
        "前年差": "3 施設",
        "前年比": "1.7 %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "137 ",
        "short_name": "秋田 ",
        "順位": "30 位",
        "平均との差": "-137 施設",
        "中央値との差": "-56 施設",
        "年度": "2005 年",
        "割合": "1.07 %",
        "full_name": "秋田県 ",
        "前年差": "18 施設",
        "前年比": "15.13 %",
        "isval": "s05"
      },
      {
        "State": "s20",
        "val": "129 ",
        "short_name": "長野 ",
        "順位": "31 位",
        "平均との差": "-145 施設",
        "中央値との差": "-64 施設",
        "年度": "2005 年",
        "割合": "1 %",
        "full_name": "長野県 ",
        "前年差": "20 施設",
        "前年比": "18.35 %",
        "isval": "s20"
      },
      {
        "State": "s03",
        "val": "128 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-146 施設",
        "中央値との差": "-65 施設",
        "年度": "2005 年",
        "割合": "1 %",
        "full_name": "岩手県 ",
        "前年差": "11 施設",
        "前年比": "9.4 %",
        "isval": "s03"
      },
      {
        "State": "s15",
        "val": "126 ",
        "short_name": "新潟 ",
        "順位": "34 位",
        "平均との差": "-148 施設",
        "中央値との差": "-67 施設",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "新潟県 ",
        "前年差": "8 施設",
        "前年比": "6.78 %",
        "isval": "s15"
      },
      {
        "State": "s45",
        "val": "126 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-148 施設",
        "中央値との差": "-67 施設",
        "年度": "2005 年",
        "割合": "0.98 %",
        "full_name": "宮崎県 ",
        "前年差": "5 施設",
        "前年比": "4.13 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "117 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-157 施設",
        "中央値との差": "-76 施設",
        "年度": "2005 年",
        "割合": "0.91 %",
        "full_name": "石川県 ",
        "前年差": "1 施設",
        "前年比": "0.86 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "116 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-158 施設",
        "中央値との差": "-77 施設",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "奈良県 ",
        "前年差": "10 施設",
        "前年比": "9.43 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "116 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-158 施設",
        "中央値との差": "-77 施設",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "香川県 ",
        "前年差": "3 施設",
        "前年比": "2.65 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "111 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-163 施設",
        "中央値との差": "-82 施設",
        "年度": "2005 年",
        "割合": "0.86 %",
        "full_name": "滋賀県 ",
        "前年差": "16 施設",
        "前年比": "16.84 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "109 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-165 施設",
        "中央値との差": "-84 施設",
        "年度": "2005 年",
        "割合": "0.85 %",
        "full_name": "山形県 ",
        "前年差": "11 施設",
        "前年比": "11.22 %",
        "isval": "s06"
      },
      {
        "State": "s41",
        "val": "106 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-168 施設",
        "中央値との差": "-87 施設",
        "年度": "2005 年",
        "割合": "0.82 %",
        "full_name": "佐賀県 ",
        "前年差": "2 施設",
        "前年比": "1.92 %",
        "isval": "s41"
      },
      {
        "State": "s16",
        "val": "99 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-175 施設",
        "中央値との差": "-94 施設",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "富山県 ",
        "前年差": "12 施設",
        "前年比": "13.79 %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "97 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-177 施設",
        "中央値との差": "-96 施設",
        "年度": "2005 年",
        "割合": "0.75 %",
        "full_name": "島根県 ",
        "前年差": "6 施設",
        "前年比": "6.59 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "92 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-182 施設",
        "中央値との差": "-101 施設",
        "年度": "2005 年",
        "割合": "0.72 %",
        "full_name": "鳥取県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "90 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-184 施設",
        "中央値との差": "-103 施設",
        "年度": "2005 年",
        "割合": "0.7 %",
        "full_name": "高知県 ",
        "前年差": "6 施設",
        "前年比": "7.14 %",
        "isval": "s39"
      },
      {
        "State": "s47",
        "val": "90 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-184 施設",
        "中央値との差": "-103 施設",
        "年度": "2005 年",
        "割合": "0.7 %",
        "full_name": "沖縄県 ",
        "前年差": "7 施設",
        "前年比": "8.43 %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "77 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-197 施設",
        "中央値との差": "-116 施設",
        "年度": "2005 年",
        "割合": "0.6 %",
        "full_name": "福井県 ",
        "前年差": "3 施設",
        "前年比": "4.05 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "49 ",
        "short_name": "山梨 ",
        "順位": "47 位",
        "平均との差": "-225 施設",
        "中央値との差": "-144 施設",
        "年度": "2005 年",
        "割合": "0.38 %",
        "full_name": "山梨県 ",
        "前年差": "6 施設",
        "前年比": "13.95 %",
        "isval": "s19"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "福岡", "兵庫", "愛知", "北海道", "埼玉", "広島", "千葉", "熊本", "静岡", "栃木", "京都", "宮城", "福島", "岐阜", "群馬", "三重", "山口", "大分", "和歌山", "鹿児島", "青森", "岡山", "茨城", "長崎", "徳島", "愛媛", "秋田", "長野", "岩手", "新潟", "宮崎", "石川", "奈良", "香川", "滋賀", "山形", "佐賀", "富山", "島根", "鳥取", "高知", "沖縄", "福井", "山梨"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1996,
        "平均": 218,
        "全国": 10269,
        "北海道": 411,
        "青森": 184,
        "岩手": 111,
        "宮城": 172,
        "秋田": 100,
        "山形": 80,
        "福島": 190,
        "茨城": 157,
        "栃木": 217,
        "群馬": 172,
        "埼玉": 305,
        "千葉": 291,
        "東京": 1228,
        "神奈川": 529,
        "新潟": 100,
        "富山": 84,
        "石川": 99,
        "福井": 57,
        "山梨": 43,
        "長野": 100,
        "岐阜": 181,
        "静岡": 220,
        "愛知": 462,
        "三重": 169,
        "滋賀": 72,
        "京都": 202,
        "大阪": 670,
        "兵庫": 442,
        "奈良": 88,
        "和歌山": 159,
        "鳥取": 83,
        "島根": 64,
        "岡山": 185,
        "広島": 378,
        "山口": 183,
        "徳島": 151,
        "香川": 98,
        "愛媛": 154,
        "高知": 113,
        "福岡": 531,
        "佐賀": 96,
        "長崎": 172,
        "熊本": 250,
        "大分": 187,
        "宮崎": 99,
        "鹿児島": 153,
        "沖縄": 77
      },
      {
        "year": 1999,
        "平均": 235,
        "全国": 11041,
        "北海道": 394,
        "青森": 202,
        "岩手": 112,
        "宮城": 205,
        "秋田": 106,
        "山形": 88,
        "福島": 212,
        "茨城": 163,
        "栃木": 234,
        "群馬": 197,
        "埼玉": 342,
        "千葉": 297,
        "東京": 1307,
        "神奈川": 585,
        "新潟": 107,
        "富山": 90,
        "石川": 102,
        "福井": 67,
        "山梨": 40,
        "長野": 101,
        "岐阜": 199,
        "静岡": 230,
        "愛知": 491,
        "三重": 201,
        "滋賀": 95,
        "京都": 209,
        "大阪": 723,
        "兵庫": 494,
        "奈良": 92,
        "和歌山": 181,
        "鳥取": 89,
        "島根": 90,
        "岡山": 183,
        "広島": 404,
        "山口": 210,
        "徳島": 171,
        "香川": 107,
        "愛媛": 166,
        "高知": 98,
        "福岡": 568,
        "佐賀": 94,
        "長崎": 187,
        "熊本": 259,
        "大分": 197,
        "宮崎": 101,
        "鹿児島": 164,
        "沖縄": 87
      },
      {
        "year": 2002,
        "平均": 253,
        "全国": 11882,
        "北海道": 410,
        "青森": 197,
        "岩手": 117,
        "宮城": 228,
        "秋田": 119,
        "山形": 98,
        "福島": 225,
        "茨城": 173,
        "栃木": 257,
        "群馬": 212,
        "埼玉": 401,
        "千葉": 356,
        "東京": 1398,
        "神奈川": 680,
        "新潟": 118,
        "富山": 87,
        "石川": 116,
        "福井": 74,
        "山梨": 43,
        "長野": 109,
        "岐阜": 215,
        "静岡": 264,
        "愛知": 539,
        "三重": 209,
        "滋賀": 95,
        "京都": 236,
        "大阪": 783,
        "兵庫": 540,
        "奈良": 106,
        "和歌山": 190,
        "鳥取": 92,
        "島根": 91,
        "岡山": 195,
        "広島": 412,
        "山口": 209,
        "徳島": 177,
        "香川": 113,
        "愛媛": 176,
        "高知": 84,
        "福岡": 582,
        "佐賀": 104,
        "長崎": 186,
        "熊本": 273,
        "大分": 208,
        "宮崎": 121,
        "鹿児島": 181,
        "沖縄": 83
      },
      {
        "year": 2005,
        "平均": 274,
        "全国": 12863,
        "北海道": 444,
        "青森": 193,
        "岩手": 128,
        "宮城": 249,
        "秋田": 137,
        "山形": 109,
        "福島": 249,
        "茨城": 191,
        "栃木": 275,
        "群馬": 233,
        "埼玉": 425,
        "千葉": 377,
        "東京": 1551,
        "神奈川": 789,
        "新潟": 126,
        "富山": 99,
        "石川": 117,
        "福井": 77,
        "山梨": 49,
        "長野": 129,
        "岐阜": 234,
        "静岡": 282,
        "愛知": 601,
        "三重": 231,
        "滋賀": 111,
        "京都": 256,
        "大阪": 837,
        "兵庫": 605,
        "奈良": 116,
        "和歌山": 206,
        "鳥取": 92,
        "島根": 97,
        "岡山": 192,
        "広島": 424,
        "山口": 226,
        "徳島": 186,
        "香川": 116,
        "愛媛": 179,
        "高知": 90,
        "福岡": 620,
        "佐賀": 106,
        "長崎": 191,
        "熊本": 290,
        "大分": 218,
        "宮崎": 126,
        "鹿児島": 194,
        "沖縄": 90
      }
    ]
  }
}
);
}
