export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530245",
      "cat01_jp": "I530245_診療科目別一般診療所数（肛門外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "施設",
      "value": "340",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "340",
      "value_min": "17",
      "value_all_max": "343",
      "value_all_min": "12",
      "allPro": "9.6",
      "areaPro": "99.09",
      "mean": "75.3",
      "median": "56",
      "mean_dif": "265",
      "median_dif": "284",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2008",
      "last_dif": null,
      "last_pro": null,
      "title": "診療科目別一般診療所数（肛門外科）",
      "title_full": "診療科目別一般診療所数（肛門外科）",
      "title_link": "診療科目別一般診療所数（肛門外科）",
      "title_txt": "診療科目別一般診療所数（肛門外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 75 施設<br>全国 3,541 施設",
      "sum1": "全国では3,541施設で、平均は75施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "山梨県", "鳥取県"],
      "rank123_val": [340, 251, 211, 19, 18, 17],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530245",
      "cat01_jp": "I530245_診療科目別一般診療所数（肛門外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "施設",
      "value": "330",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "330",
      "value_min": "15",
      "value_all_max": "343",
      "value_all_min": "12",
      "allPro": "10.3",
      "areaPro": "96.07",
      "mean": "69.6",
      "median": "48",
      "mean_dif": "260",
      "median_dif": "282",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "-10",
      "last_pro": "-2.94",
      "title": "診療科目別一般診療所数（肛門外科）",
      "title_full": "診療科目別一般診療所数（肛門外科）",
      "title_link": "診療科目別一般診療所数（肛門外科）",
      "title_txt": "診療科目別一般診療所数（肛門外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 70 施設<br>全国 3,203 施設",
      "sum1": "全国では3,203施設で、平均は70施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "山梨県", "島根県", "福島県"],
      "rank123_val": [330, 215, 191, 15, 15, "NA"],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "yamanashi_kensho.png", "shimane_kensho.png", "fukushima_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530245",
      "cat01_jp": "I530245_診療科目別一般診療所数（肛門外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "施設",
      "value": "343",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "343",
      "value_min": "13",
      "value_all_max": "343",
      "value_all_min": "12",
      "allPro": "10.57",
      "areaPro": "100",
      "mean": "69.1",
      "median": "46",
      "mean_dif": "274",
      "median_dif": "297",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "13",
      "last_pro": "3.94",
      "title": "診療科目別一般診療所数（肛門外科）",
      "title_full": "診療科目別一般診療所数（肛門外科）",
      "title_link": "診療科目別一般診療所数（肛門外科）",
      "title_txt": "診療科目別一般診療所数（肛門外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 69 施設<br>全国 3,246 施設",
      "sum1": "全国では3,246施設で、平均は69施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [343, 229, 191, 16, 14, 13],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530245",
      "cat01_jp": "I530245_診療科目別一般診療所数（肛門外科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "施設",
      "value": "327",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "327",
      "value_min": "12",
      "value_all_max": "343",
      "value_all_min": "12",
      "allPro": "10.5",
      "areaPro": "95.17",
      "mean": "66.2",
      "median": "45",
      "mean_dif": "261",
      "median_dif": "282",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2017",
      "last_dif": "-16",
      "last_pro": "-4.66",
      "title": "診療科目別一般診療所数（肛門外科）",
      "title_full": "診療科目別一般診療所数（肛門外科）",
      "title_link": "診療科目別一般診療所数（肛門外科）",
      "title_txt": "診療科目別一般診療所数（肛門外科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 66 施設<br>全国 3,113 施設",
      "sum1": "全国では3,113施設で、平均は66施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "鳥取県", "高知県"],
      "rank123_val": [327, 216, 168, 15, 14, 12],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "tottori_kensho.png", "kochi_kensho.png"]
    }
  },
  "table": {
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 340,
          "n2": 99.09,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 9.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 251,
          "n2": 72.21,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 7.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 211,
          "n2": 60.12,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 5.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 174,
          "n2": 48.94,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 4.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 162,
          "n2": 45.32,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 4.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 150,
          "n2": 41.69,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 141,
          "n2": 38.97,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 137,
          "n2": 37.76,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 3.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 106,
          "n2": 28.4,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 95,
          "n2": 25.08,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 92,
          "n2": 24.17,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 90,
          "n2": 23.56,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 90,
          "n2": 23.56,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 20.54,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 75,
          "n2": 19.03,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 72,
          "n2": 18.13,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 69,
          "n2": 17.22,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 68,
          "n2": 16.92,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 65,
          "n2": 16.01,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 65,
          "n2": 16.01,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 65,
          "n2": 16.01,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 58,
          "n2": 13.9,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 57,
          "n2": 13.6,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 13.29,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 55,
          "n2": 12.99,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 10.88,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 10.57,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 10.27,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 45,
          "n2": 9.97,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 43,
          "n2": 9.37,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 40,
          "n2": 8.46,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 39,
          "n2": 8.16,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 7.55,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 36,
          "n2": 7.25,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 6.95,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 6.65,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 6.34,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 6.34,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 5.44,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 4.83,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 26,
          "n2": 4.23,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 3.02,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 21,
          "n2": 2.72,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 2.42,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 19,
          "n2": 2.11,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 1.81,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 17,
          "n2": 1.51,
          "n3": "施設",
          "n4": 340
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 330,
          "n2": 96.07,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 10.3,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 215,
          "n2": 61.33,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 6.71,
          "n2": "%"
        },
        "dif": {
          "n1": -36,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -14.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 191,
          "n2": 54.08,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 5.96,
          "n2": "%"
        },
        "dif": {
          "n1": -20,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 182,
          "n2": 51.36,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 5.68,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 148,
          "n2": 41.09,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 4.62,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -8.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 141,
          "n2": 38.97,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 140,
          "n2": 38.67,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -0.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 140,
          "n2": 38.67,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 110,
          "n2": 29.61,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 3.43,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 100,
          "n2": 26.59,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 78,
          "n2": 19.94,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -15.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 17.82,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -21.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 70,
          "n2": 17.52,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 70,
          "n2": 17.52,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -12.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 69,
          "n2": 17.22,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 69,
          "n2": 17.22,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 65,
          "n2": 16.01,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -27.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 62,
          "n2": 15.11,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -10.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 58,
          "n2": 13.9,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -10.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 53,
          "n2": 12.39,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -8.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 53,
          "n2": 12.39,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 53,
          "n2": 12.39,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -7.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 10.88,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 48,
          "n2": 10.88,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -12.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 10.57,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -18,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -27.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 38,
          "n2": 7.85,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 36,
          "n2": 7.25,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 6.95,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -27.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 35,
          "n2": 6.95,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -22.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 6.65,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -27.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 6.65,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 6.34,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -10.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 33,
          "n2": 6.34,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -17.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 6.34,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 6.04,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 5.74,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 4.83,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.53,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 4.23,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -7.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 4.23,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 18.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 3.32,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -34.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 3.02,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 2.42,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 16,
          "n2": 1.21,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 0.91,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 0.91,
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -21.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": "NA",
          "n2": "NA",
          "n3": "施設",
          "n4": 330
        },
        "pro": {
          "n1": "NA",
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 343,
          "n2": 100,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 10.57,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 229,
          "n2": 65.56,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 7.05,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 191,
          "n2": 54.08,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 5.88,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 165,
          "n2": 46.22,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 5.08,
          "n2": "%"
        },
        "dif": {
          "n1": -17,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 160,
          "n2": 44.71,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 4.93,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 146,
          "n2": 40.48,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 4.5,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 140,
          "n2": 38.67,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 126,
          "n2": 34.44,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -10.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 102,
          "n2": 27.19,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 3.14,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 101,
          "n2": 26.89,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 3.11,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -8.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 20.54,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 74,
          "n2": 18.73,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 72,
          "n2": 18.13,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -7.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 68,
          "n2": 16.92,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 67,
          "n2": 16.62,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 64,
          "n2": 15.71,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -7.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 62,
          "n2": 15.11,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -10.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 58,
          "n2": 13.9,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 57,
          "n2": 13.6,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 21.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 55,
          "n2": 12.99,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 12.69,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 53,
          "n2": 12.39,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 51,
          "n2": 11.78,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -12.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 46,
          "n2": 10.27,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -13.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 43,
          "n2": 9.37,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 22.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 42,
          "n2": 9.06,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -12.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 41,
          "n2": 8.76,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 24.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 8.46,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 8.16,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -18.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 7.55,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 37,
          "n2": 7.55,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 6.04,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 39.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 6.04,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 5.74,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -13.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 5.74,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -8.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 5.44,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 5.44,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 29,
          "n2": 5.14,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 31.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.53,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.53,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 4.23,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -16.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 26,
          "n2": 4.23,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 3.02,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -15.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 17,
          "n2": 1.51,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 16,
          "n2": 1.21,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 0.6,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -30,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 0.3,
          "n3": "施設",
          "n4": 343
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -18.75,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 327,
          "n2": 95.17,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 10.5,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 216,
          "n2": 61.63,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 6.94,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 168,
          "n2": 47.13,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 5.4,
          "n2": "%"
        },
        "dif": {
          "n1": -23,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -12.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 164,
          "n2": 45.92,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 5.27,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 153,
          "n2": 42.6,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 4.91,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -7.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 152,
          "n2": 42.3,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 4.88,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 142,
          "n2": 39.27,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 4.56,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 122,
          "n2": 33.23,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 107,
          "n2": 28.7,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 3.44,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 93,
          "n2": 24.47,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -7.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 79,
          "n2": 20.24,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 76,
          "n2": 19.34,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 74,
          "n2": 18.73,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 66,
          "n2": 16.31,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 60,
          "n2": 14.5,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 58,
          "n2": 13.9,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -13.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 13.29,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -12.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 56,
          "n2": 13.29,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 55,
          "n2": 12.99,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 53,
          "n2": 12.39,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -7.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 10.88,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -12.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 10.88,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 10.27,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 9.97,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 44,
          "n2": 9.67,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 42,
          "n2": 9.06,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 39,
          "n2": 8.16,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 37,
          "n2": 7.55,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -13.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 6.95,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -10.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 6.65,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 5.74,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 5.74,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 31,
          "n2": 5.74,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -16.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 5.44,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 5.44,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.53,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -27.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.53,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.53,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -15.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.53,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.53,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -12.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 4.53,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 23,
          "n2": 3.32,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -11.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 21,
          "n2": 2.72,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 23.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 1.81,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -18.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 0.91,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 0.6,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 0,
          "n3": "施設",
          "n4": 327
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2008": [
      {
        "State": "s13",
        "val": "340 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "265 施設",
        "中央値との差": "284 施設",
        "年度": "2008 年",
        "割合": "9.6 %",
        "full_name": "東京都 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "251 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "176 施設",
        "中央値との差": "195 施設",
        "年度": "2008 年",
        "割合": "7.09 %",
        "full_name": "大阪府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "211 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "136 施設",
        "中央値との差": "155 施設",
        "年度": "2008 年",
        "割合": "5.96 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "174 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "98.7 施設",
        "中央値との差": "118 施設",
        "年度": "2008 年",
        "割合": "4.91 %",
        "full_name": "福岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "162 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "86.7 施設",
        "中央値との差": "106 施設",
        "年度": "2008 年",
        "割合": "4.57 %",
        "full_name": "愛知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "150 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "74.7 施設",
        "中央値との差": "94 施設",
        "年度": "2008 年",
        "割合": "4.24 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "141 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "65.7 施設",
        "中央値との差": "85 施設",
        "年度": "2008 年",
        "割合": "3.98 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "137 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "61.7 施設",
        "中央値との差": "81 施設",
        "年度": "2008 年",
        "割合": "3.87 %",
        "full_name": "千葉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "106 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "30.7 施設",
        "中央値との差": "50 施設",
        "年度": "2008 年",
        "割合": "2.99 %",
        "full_name": "静岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "95 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "19.7 施設",
        "中央値との差": "39 施設",
        "年度": "2008 年",
        "割合": "2.68 %",
        "full_name": "広島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "92 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "16.7 施設",
        "中央値との差": "36 施設",
        "年度": "2008 年",
        "割合": "2.6 %",
        "full_name": "北海道 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "90 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "14.7 施設",
        "中央値との差": "34 施設",
        "年度": "2008 年",
        "割合": "2.54 %",
        "full_name": "京都府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s42",
        "val": "90 ",
        "short_name": "長崎 ",
        "順位": "12 位",
        "平均との差": "14.7 施設",
        "中央値との差": "34 施設",
        "年度": "2008 年",
        "割合": "2.54 %",
        "full_name": "長崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "80 ",
        "short_name": "熊本 ",
        "順位": "14 位",
        "平均との差": "4.7 施設",
        "中央値との差": "24 施設",
        "年度": "2008 年",
        "割合": "2.26 %",
        "full_name": "熊本県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "75 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "-0.3 施設",
        "中央値との差": "19 施設",
        "年度": "2008 年",
        "割合": "2.12 %",
        "full_name": "栃木県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "72 ",
        "short_name": "三重 ",
        "順位": "16 位",
        "平均との差": "-3.3 施設",
        "中央値との差": "16 施設",
        "年度": "2008 年",
        "割合": "2.03 %",
        "full_name": "三重県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "69 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-6.3 施設",
        "中央値との差": "13 施設",
        "年度": "2008 年",
        "割合": "1.95 %",
        "full_name": "群馬県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s08",
        "val": "68 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-7.3 施設",
        "中央値との差": "12 施設",
        "年度": "2008 年",
        "割合": "1.92 %",
        "full_name": "茨城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "65 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-10.3 施設",
        "中央値との差": "9 施設",
        "年度": "2008 年",
        "割合": "1.84 %",
        "full_name": "宮城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "65 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-10.3 施設",
        "中央値との差": "9 施設",
        "年度": "2008 年",
        "割合": "1.84 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "65 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "-10.3 施設",
        "中央値との差": "9 施設",
        "年度": "2008 年",
        "割合": "1.84 %",
        "full_name": "山口県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "58 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-17.3 施設",
        "中央値との差": "2 施設",
        "年度": "2008 年",
        "割合": "1.64 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s44",
        "val": "57 ",
        "short_name": "大分 ",
        "順位": "23 位",
        "平均との差": "-18.3 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "1.61 %",
        "full_name": "大分県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "56 ",
        "short_name": "和歌山 ",
        "順位": "24 位",
        "平均との差": "-19.3 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.58 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s46",
        "val": "55 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-20.3 施設",
        "中央値との差": "-1 施設",
        "年度": "2008 年",
        "割合": "1.55 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "48 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-27.3 施設",
        "中央値との差": "-8 施設",
        "年度": "2008 年",
        "割合": "1.36 %",
        "full_name": "青森県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "47 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-28.3 施設",
        "中央値との差": "-9 施設",
        "年度": "2008 年",
        "割合": "1.33 %",
        "full_name": "奈良県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "46 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-29.3 施設",
        "中央値との差": "-10 施設",
        "年度": "2008 年",
        "割合": "1.3 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "45 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-30.3 施設",
        "中央値との差": "-11 施設",
        "年度": "2008 年",
        "割合": "1.27 %",
        "full_name": "石川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s33",
        "val": "43 ",
        "short_name": "岡山 ",
        "順位": "30 位",
        "平均との差": "-32.3 施設",
        "中央値との差": "-13 施設",
        "年度": "2008 年",
        "割合": "1.21 %",
        "full_name": "岡山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "40 ",
        "short_name": "新潟 ",
        "順位": "31 位",
        "平均との差": "-35.3 施設",
        "中央値との差": "-16 施設",
        "年度": "2008 年",
        "割合": "1.13 %",
        "full_name": "新潟県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s38",
        "val": "39 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-36.3 施設",
        "中央値との差": "-17 施設",
        "年度": "2008 年",
        "割合": "1.1 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "37 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-38.3 施設",
        "中央値との差": "-19 施設",
        "年度": "2008 年",
        "割合": "1.04 %",
        "full_name": "岩手県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "36 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-39.3 施設",
        "中央値との差": "-20 施設",
        "年度": "2008 年",
        "割合": "1.02 %",
        "full_name": "山形県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s20",
        "val": "35 ",
        "short_name": "長野 ",
        "順位": "35 位",
        "平均との差": "-40.3 施設",
        "中央値との差": "-21 施設",
        "年度": "2008 年",
        "割合": "0.99 %",
        "full_name": "長野県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s16",
        "val": "34 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-41.3 施設",
        "中央値との差": "-22 施設",
        "年度": "2008 年",
        "割合": "0.96 %",
        "full_name": "富山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "33 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-42.3 施設",
        "中央値との差": "-23 施設",
        "年度": "2008 年",
        "割合": "0.93 %",
        "full_name": "徳島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "33 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-42.3 施設",
        "中央値との差": "-23 施設",
        "年度": "2008 年",
        "割合": "0.93 %",
        "full_name": "香川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "30 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-45.3 施設",
        "中央値との差": "-26 施設",
        "年度": "2008 年",
        "割合": "0.85 %",
        "full_name": "秋田県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "28 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-47.3 施設",
        "中央値との差": "-28 施設",
        "年度": "2008 年",
        "割合": "0.79 %",
        "full_name": "福井県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "26 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-49.3 施設",
        "中央値との差": "-30 施設",
        "年度": "2008 年",
        "割合": "0.73 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "22 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-53.3 施設",
        "中央値との差": "-34 施設",
        "年度": "2008 年",
        "割合": "0.62 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "21 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-54.3 施設",
        "中央値との差": "-35 施設",
        "年度": "2008 年",
        "割合": "0.59 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "20 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-55.3 施設",
        "中央値との差": "-36 施設",
        "年度": "2008 年",
        "割合": "0.56 %",
        "full_name": "高知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "19 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-56.3 施設",
        "中央値との差": "-37 施設",
        "年度": "2008 年",
        "割合": "0.54 %",
        "full_name": "島根県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "18 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-57.3 施設",
        "中央値との差": "-38 施設",
        "年度": "2008 年",
        "割合": "0.51 %",
        "full_name": "山梨県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "17 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-58.3 施設",
        "中央値との差": "-39 施設",
        "年度": "2008 年",
        "割合": "0.48 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "330 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "260 施設",
        "中央値との差": "282 施設",
        "年度": "2011 年",
        "割合": "10.3 %",
        "full_name": "東京都 ",
        "前年差": "-10 施設",
        "前年比": "-2.94 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "215 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "145 施設",
        "中央値との差": "167 施設",
        "年度": "2011 年",
        "割合": "6.71 %",
        "full_name": "大阪府 ",
        "前年差": "-36 施設",
        "前年比": "-14.34 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "191 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "121 施設",
        "中央値との差": "143 施設",
        "年度": "2011 年",
        "割合": "5.96 %",
        "full_name": "神奈川県 ",
        "前年差": "-20 施設",
        "前年比": "-9.48 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "182 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "112 施設",
        "中央値との差": "134 施設",
        "年度": "2011 年",
        "割合": "5.68 %",
        "full_name": "福岡県 ",
        "前年差": "8 施設",
        "前年比": "4.6 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "148 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "78.4 施設",
        "中央値との差": "100 施設",
        "年度": "2011 年",
        "割合": "4.62 %",
        "full_name": "愛知県 ",
        "前年差": "-14 施設",
        "前年比": "-8.64 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "141 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "71.4 施設",
        "中央値との差": "93 施設",
        "年度": "2011 年",
        "割合": "4.4 %",
        "full_name": "千葉県 ",
        "前年差": "4 施設",
        "前年比": "2.92 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "140 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "70.4 施設",
        "中央値との差": "92 施設",
        "年度": "2011 年",
        "割合": "4.37 %",
        "full_name": "埼玉県 ",
        "前年差": "-1 施設",
        "前年比": "-0.71 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "140 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "70.4 施設",
        "中央値との差": "92 施設",
        "年度": "2011 年",
        "割合": "4.37 %",
        "full_name": "兵庫県 ",
        "前年差": "-10 施設",
        "前年比": "-6.67 %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "110 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "40.4 施設",
        "中央値との差": "62 施設",
        "年度": "2011 年",
        "割合": "3.43 %",
        "full_name": "広島県 ",
        "前年差": "15 施設",
        "前年比": "15.79 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "100 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "30.4 施設",
        "中央値との差": "52 施設",
        "年度": "2011 年",
        "割合": "3.12 %",
        "full_name": "静岡県 ",
        "前年差": "-6 施設",
        "前年比": "-5.66 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "78 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "8.4 施設",
        "中央値との差": "30 施設",
        "年度": "2011 年",
        "割合": "2.44 %",
        "full_name": "北海道 ",
        "前年差": "-14 施設",
        "前年比": "-15.22 %",
        "isval": "s01"
      },
      {
        "State": "s42",
        "val": "71 ",
        "short_name": "長崎 ",
        "順位": "12 位",
        "平均との差": "1.4 施設",
        "中央値との差": "23 施設",
        "年度": "2011 年",
        "割合": "2.22 %",
        "full_name": "長崎県 ",
        "前年差": "-19 施設",
        "前年比": "-21.11 %",
        "isval": "s42"
      },
      {
        "State": "s09",
        "val": "70 ",
        "short_name": "栃木 ",
        "順位": "14 位",
        "平均との差": "0.4 施設",
        "中央値との差": "22 施設",
        "年度": "2011 年",
        "割合": "2.19 %",
        "full_name": "栃木県 ",
        "前年差": "-5 施設",
        "前年比": "-6.67 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "70 ",
        "short_name": "熊本 ",
        "順位": "14 位",
        "平均との差": "0.4 施設",
        "中央値との差": "22 施設",
        "年度": "2011 年",
        "割合": "2.19 %",
        "full_name": "熊本県 ",
        "前年差": "-10 施設",
        "前年比": "-12.5 %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "69 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-0.6 施設",
        "中央値との差": "21 施設",
        "年度": "2011 年",
        "割合": "2.15 %",
        "full_name": "茨城県 ",
        "前年差": "1 施設",
        "前年比": "1.47 %",
        "isval": "s08"
      },
      {
        "State": "s24",
        "val": "69 ",
        "short_name": "三重 ",
        "順位": "16 位",
        "平均との差": "-0.6 施設",
        "中央値との差": "21 施設",
        "年度": "2011 年",
        "割合": "2.15 %",
        "full_name": "三重県 ",
        "前年差": "-3 施設",
        "前年比": "-4.17 %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "65 ",
        "short_name": "京都 ",
        "順位": "17 位",
        "平均との差": "-4.6 施設",
        "中央値との差": "17 施設",
        "年度": "2011 年",
        "割合": "2.03 %",
        "full_name": "京都府 ",
        "前年差": "-25 施設",
        "前年比": "-27.78 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "62 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-7.6 施設",
        "中央値との差": "14 施設",
        "年度": "2011 年",
        "割合": "1.94 %",
        "full_name": "群馬県 ",
        "前年差": "-7 施設",
        "前年比": "-10.14 %",
        "isval": "s10"
      },
      {
        "State": "s35",
        "val": "58 ",
        "short_name": "山口 ",
        "順位": "19 位",
        "平均との差": "-11.6 施設",
        "中央値との差": "10 施設",
        "年度": "2011 年",
        "割合": "1.81 %",
        "full_name": "山口県 ",
        "前年差": "-7 施設",
        "前年比": "-10.77 %",
        "isval": "s35"
      },
      {
        "State": "s21",
        "val": "53 ",
        "short_name": "岐阜 ",
        "順位": "21 位",
        "平均との差": "-16.6 施設",
        "中央値との差": "5 施設",
        "年度": "2011 年",
        "割合": "1.65 %",
        "full_name": "岐阜県 ",
        "前年差": "-5 施設",
        "前年比": "-8.62 %",
        "isval": "s21"
      },
      {
        "State": "s30",
        "val": "53 ",
        "short_name": "和歌山 ",
        "順位": "21 位",
        "平均との差": "-16.6 施設",
        "中央値との差": "5 施設",
        "年度": "2011 年",
        "割合": "1.65 %",
        "full_name": "和歌山県 ",
        "前年差": "-3 施設",
        "前年比": "-5.36 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "53 ",
        "short_name": "大分 ",
        "順位": "21 位",
        "平均との差": "-16.6 施設",
        "中央値との差": "5 施設",
        "年度": "2011 年",
        "割合": "1.65 %",
        "full_name": "大分県 ",
        "前年差": "-4 施設",
        "前年比": "-7.02 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "48 ",
        "short_name": "宮崎 ",
        "順位": "24 位",
        "平均との差": "-21.6 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1.5 %",
        "full_name": "宮崎県 ",
        "前年差": "2 施設",
        "前年比": "4.35 %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "48 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-21.6 施設",
        "中央値との差": "0 施設",
        "年度": "2011 年",
        "割合": "1.5 %",
        "full_name": "鹿児島県 ",
        "前年差": "-7 施設",
        "前年比": "-12.73 %",
        "isval": "s46"
      },
      {
        "State": "s04",
        "val": "47 ",
        "short_name": "宮城 ",
        "順位": "25 位",
        "平均との差": "-22.6 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "1.47 %",
        "full_name": "宮城県 ",
        "前年差": "-18 施設",
        "前年比": "-27.69 %",
        "isval": "s04"
      },
      {
        "State": "s38",
        "val": "38 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-31.6 施設",
        "中央値との差": "-10 施設",
        "年度": "2011 年",
        "割合": "1.19 %",
        "full_name": "愛媛県 ",
        "前年差": "-1 施設",
        "前年比": "-2.56 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "36 ",
        "short_name": "山形 ",
        "順位": "27 位",
        "平均との差": "-33.6 施設",
        "中央値との差": "-12 施設",
        "年度": "2011 年",
        "割合": "1.12 %",
        "full_name": "山形県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "35 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-34.6 施設",
        "中央値との差": "-13 施設",
        "年度": "2011 年",
        "割合": "1.09 %",
        "full_name": "青森県 ",
        "前年差": "-13 施設",
        "前年比": "-27.08 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "35 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-34.6 施設",
        "中央値との差": "-13 施設",
        "年度": "2011 年",
        "割合": "1.09 %",
        "full_name": "石川県 ",
        "前年差": "-10 施設",
        "前年比": "-22.22 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "34 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-35.6 施設",
        "中央値との差": "-14 施設",
        "年度": "2011 年",
        "割合": "1.06 %",
        "full_name": "奈良県 ",
        "前年差": "-13 施設",
        "前年比": "-27.66 %",
        "isval": "s29"
      },
      {
        "State": "s36",
        "val": "34 ",
        "short_name": "徳島 ",
        "順位": "30 位",
        "平均との差": "-35.6 施設",
        "中央値との差": "-14 施設",
        "年度": "2011 年",
        "割合": "1.06 %",
        "full_name": "徳島県 ",
        "前年差": "1 施設",
        "前年比": "3.03 %",
        "isval": "s36"
      },
      {
        "State": "s03",
        "val": "33 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-36.6 施設",
        "中央値との差": "-15 施設",
        "年度": "2011 年",
        "割合": "1.03 %",
        "full_name": "岩手県 ",
        "前年差": "-4 施設",
        "前年比": "-10.81 %",
        "isval": "s03"
      },
      {
        "State": "s15",
        "val": "33 ",
        "short_name": "新潟 ",
        "順位": "33 位",
        "平均との差": "-36.6 施設",
        "中央値との差": "-15 施設",
        "年度": "2011 年",
        "割合": "1.03 %",
        "full_name": "新潟県 ",
        "前年差": "-7 施設",
        "前年比": "-17.5 %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "33 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-36.6 施設",
        "中央値との差": "-15 施設",
        "年度": "2011 年",
        "割合": "1.03 %",
        "full_name": "富山県 ",
        "前年差": "-1 施設",
        "前年比": "-2.94 %",
        "isval": "s16"
      },
      {
        "State": "s33",
        "val": "32 ",
        "short_name": "岡山 ",
        "順位": "35 位",
        "平均との差": "-37.6 施設",
        "中央値との差": "-16 施設",
        "年度": "2011 年",
        "割合": "1 %",
        "full_name": "岡山県 ",
        "前年差": "-11 施設",
        "前年比": "-25.58 %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "31 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-38.6 施設",
        "中央値との差": "-17 施設",
        "年度": "2011 年",
        "割合": "0.97 %",
        "full_name": "香川県 ",
        "前年差": "-2 施設",
        "前年比": "-6.06 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "28 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-41.6 施設",
        "中央値との差": "-20 施設",
        "年度": "2011 年",
        "割合": "0.87 %",
        "full_name": "秋田県 ",
        "前年差": "-2 施設",
        "前年比": "-6.67 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "27 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-42.6 施設",
        "中央値との差": "-21 施設",
        "年度": "2011 年",
        "割合": "0.84 %",
        "full_name": "佐賀県 ",
        "前年差": "1 施設",
        "前年比": "3.85 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "26 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-43.6 施設",
        "中央値との差": "-22 施設",
        "年度": "2011 年",
        "割合": "0.81 %",
        "full_name": "福井県 ",
        "前年差": "-2 施設",
        "前年比": "-7.14 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "26 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-43.6 施設",
        "中央値との差": "-22 施設",
        "年度": "2011 年",
        "割合": "0.81 %",
        "full_name": "沖縄県 ",
        "前年差": "4 施設",
        "前年比": "18.18 %",
        "isval": "s47"
      },
      {
        "State": "s20",
        "val": "23 ",
        "short_name": "長野 ",
        "順位": "41 位",
        "平均との差": "-46.6 施設",
        "中央値との差": "-25 施設",
        "年度": "2011 年",
        "割合": "0.72 %",
        "full_name": "長野県 ",
        "前年差": "-12 施設",
        "前年比": "-34.29 %",
        "isval": "s20"
      },
      {
        "State": "s25",
        "val": "22 ",
        "short_name": "滋賀 ",
        "順位": "42 位",
        "平均との差": "-47.6 施設",
        "中央値との差": "-26 施設",
        "年度": "2011 年",
        "割合": "0.69 %",
        "full_name": "滋賀県 ",
        "前年差": "1 施設",
        "前年比": "4.76 %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "20 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-49.6 施設",
        "中央値との差": "-28 施設",
        "年度": "2011 年",
        "割合": "0.62 %",
        "full_name": "高知県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "16 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-53.6 施設",
        "中央値との差": "-32 施設",
        "年度": "2011 年",
        "割合": "0.5 %",
        "full_name": "鳥取県 ",
        "前年差": "-1 施設",
        "前年比": "-5.88 %",
        "isval": "s31"
      },
      {
        "State": "s19",
        "val": "15 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-54.6 施設",
        "中央値との差": "-33 施設",
        "年度": "2011 年",
        "割合": "0.47 %",
        "full_name": "山梨県 ",
        "前年差": "-3 施設",
        "前年比": "-16.67 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "15 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-54.6 施設",
        "中央値との差": "-33 施設",
        "年度": "2011 年",
        "割合": "0.47 %",
        "full_name": "島根県 ",
        "前年差": "-4 施設",
        "前年比": "-21.05 %",
        "isval": "s32"
      },
      {
        "State": "s07",
        "val": "NA ",
        "short_name": "福島 ",
        "順位": "NA",
        "平均との差": "NA 施設",
        "中央値との差": "NA 施設",
        "年度": "2011 年",
        "割合": "NA %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "NA"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "343 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "274 施設",
        "中央値との差": "297 施設",
        "年度": "2014 年",
        "割合": "10.57 %",
        "full_name": "東京都 ",
        "前年差": "13 施設",
        "前年比": "3.94 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "229 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "160 施設",
        "中央値との差": "183 施設",
        "年度": "2014 年",
        "割合": "7.05 %",
        "full_name": "大阪府 ",
        "前年差": "14 施設",
        "前年比": "6.51 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "191 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "122 施設",
        "中央値との差": "145 施設",
        "年度": "2014 年",
        "割合": "5.88 %",
        "full_name": "神奈川県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "165 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "95.9 施設",
        "中央値との差": "119 施設",
        "年度": "2014 年",
        "割合": "5.08 %",
        "full_name": "福岡県 ",
        "前年差": "-17 施設",
        "前年比": "-9.34 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "160 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "90.9 施設",
        "中央値との差": "114 施設",
        "年度": "2014 年",
        "割合": "4.93 %",
        "full_name": "愛知県 ",
        "前年差": "12 施設",
        "前年比": "8.11 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "146 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "76.9 施設",
        "中央値との差": "100 施設",
        "年度": "2014 年",
        "割合": "4.5 %",
        "full_name": "兵庫県 ",
        "前年差": "6 施設",
        "前年比": "4.29 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "140 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "70.9 施設",
        "中央値との差": "94 施設",
        "年度": "2014 年",
        "割合": "4.31 %",
        "full_name": "埼玉県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "126 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "56.9 施設",
        "中央値との差": "80 施設",
        "年度": "2014 年",
        "割合": "3.88 %",
        "full_name": "千葉県 ",
        "前年差": "-15 施設",
        "前年比": "-10.64 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "102 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "32.9 施設",
        "中央値との差": "56 施設",
        "年度": "2014 年",
        "割合": "3.14 %",
        "full_name": "静岡県 ",
        "前年差": "2 施設",
        "前年比": "2 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "101 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "31.9 施設",
        "中央値との差": "55 施設",
        "年度": "2014 年",
        "割合": "3.11 %",
        "full_name": "広島県 ",
        "前年差": "-9 施設",
        "前年比": "-8.18 %",
        "isval": "s34"
      },
      {
        "State": "s42",
        "val": "80 ",
        "short_name": "長崎 ",
        "順位": "11 位",
        "平均との差": "10.9 施設",
        "中央値との差": "34 施設",
        "年度": "2014 年",
        "割合": "2.46 %",
        "full_name": "長崎県 ",
        "前年差": "9 施設",
        "前年比": "12.68 %",
        "isval": "s42"
      },
      {
        "State": "s26",
        "val": "74 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "4.9 施設",
        "中央値との差": "28 施設",
        "年度": "2014 年",
        "割合": "2.28 %",
        "full_name": "京都府 ",
        "前年差": "9 施設",
        "前年比": "13.85 %",
        "isval": "s26"
      },
      {
        "State": "s01",
        "val": "72 ",
        "short_name": "北海道 ",
        "順位": "13 位",
        "平均との差": "2.9 施設",
        "中央値との差": "26 施設",
        "年度": "2014 年",
        "割合": "2.22 %",
        "full_name": "北海道 ",
        "前年差": "-6 施設",
        "前年比": "-7.69 %",
        "isval": "s01"
      },
      {
        "State": "s09",
        "val": "68 ",
        "short_name": "栃木 ",
        "順位": "14 位",
        "平均との差": "-1.1 施設",
        "中央値との差": "22 施設",
        "年度": "2014 年",
        "割合": "2.09 %",
        "full_name": "栃木県 ",
        "前年差": "-2 施設",
        "前年比": "-2.86 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "67 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-2.1 施設",
        "中央値との差": "21 施設",
        "年度": "2014 年",
        "割合": "2.06 %",
        "full_name": "熊本県 ",
        "前年差": "-3 施設",
        "前年比": "-4.29 %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "64 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-5.1 施設",
        "中央値との差": "18 施設",
        "年度": "2014 年",
        "割合": "1.97 %",
        "full_name": "茨城県 ",
        "前年差": "-5 施設",
        "前年比": "-7.25 %",
        "isval": "s08"
      },
      {
        "State": "s24",
        "val": "62 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "-7.1 施設",
        "中央値との差": "16 施設",
        "年度": "2014 年",
        "割合": "1.91 %",
        "full_name": "三重県 ",
        "前年差": "-7 施設",
        "前年比": "-10.14 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "58 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-11.1 施設",
        "中央値との差": "12 施設",
        "年度": "2014 年",
        "割合": "1.79 %",
        "full_name": "群馬県 ",
        "前年差": "-4 施設",
        "前年比": "-6.45 %",
        "isval": "s10"
      },
      {
        "State": "s04",
        "val": "57 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-12.1 施設",
        "中央値との差": "11 施設",
        "年度": "2014 年",
        "割合": "1.76 %",
        "full_name": "宮城県 ",
        "前年差": "10 施設",
        "前年比": "21.28 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "55 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-14.1 施設",
        "中央値との差": "9 施設",
        "年度": "2014 年",
        "割合": "1.69 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s30",
        "val": "54 ",
        "short_name": "和歌山 ",
        "順位": "21 位",
        "平均との差": "-15.1 施設",
        "中央値との差": "8 施設",
        "年度": "2014 年",
        "割合": "1.66 %",
        "full_name": "和歌山県 ",
        "前年差": "1 施設",
        "前年比": "1.89 %",
        "isval": "s30"
      },
      {
        "State": "s21",
        "val": "53 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-16.1 施設",
        "中央値との差": "7 施設",
        "年度": "2014 年",
        "割合": "1.63 %",
        "full_name": "岐阜県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s21"
      },
      {
        "State": "s35",
        "val": "51 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-18.1 施設",
        "中央値との差": "5 施設",
        "年度": "2014 年",
        "割合": "1.57 %",
        "full_name": "山口県 ",
        "前年差": "-7 施設",
        "前年比": "-12.07 %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "46 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-23.1 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.42 %",
        "full_name": "大分県 ",
        "前年差": "-7 施設",
        "前年比": "-13.21 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "43 ",
        "short_name": "石川 ",
        "順位": "25 位",
        "平均との差": "-26.1 施設",
        "中央値との差": "-3 施設",
        "年度": "2014 年",
        "割合": "1.32 %",
        "full_name": "石川県 ",
        "前年差": "8 施設",
        "前年比": "22.86 %",
        "isval": "s17"
      },
      {
        "State": "s46",
        "val": "42 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-27.1 施設",
        "中央値との差": "-4 施設",
        "年度": "2014 年",
        "割合": "1.29 %",
        "full_name": "鹿児島県 ",
        "前年差": "-6 施設",
        "前年比": "-12.5 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "41 ",
        "short_name": "新潟 ",
        "順位": "27 位",
        "平均との差": "-28.1 施設",
        "中央値との差": "-5 施設",
        "年度": "2014 年",
        "割合": "1.26 %",
        "full_name": "新潟県 ",
        "前年差": "8 施設",
        "前年比": "24.24 %",
        "isval": "s15"
      },
      {
        "State": "s29",
        "val": "40 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-29.1 施設",
        "中央値との差": "-6 施設",
        "年度": "2014 年",
        "割合": "1.23 %",
        "full_name": "奈良県 ",
        "前年差": "6 施設",
        "前年比": "17.65 %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "39 ",
        "short_name": "宮崎 ",
        "順位": "29 位",
        "平均との差": "-30.1 施設",
        "中央値との差": "-7 施設",
        "年度": "2014 年",
        "割合": "1.2 %",
        "full_name": "宮崎県 ",
        "前年差": "-9 施設",
        "前年比": "-18.75 %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "37 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-32.1 施設",
        "中央値との差": "-9 施設",
        "年度": "2014 年",
        "割合": "1.14 %",
        "full_name": "青森県 ",
        "前年差": "2 施設",
        "前年比": "5.71 %",
        "isval": "s02"
      },
      {
        "State": "s38",
        "val": "37 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-32.1 施設",
        "中央値との差": "-9 施設",
        "年度": "2014 年",
        "割合": "1.14 %",
        "full_name": "愛媛県 ",
        "前年差": "-1 施設",
        "前年比": "-2.63 %",
        "isval": "s38"
      },
      {
        "State": "s20",
        "val": "32 ",
        "short_name": "長野 ",
        "順位": "32 位",
        "平均との差": "-37.1 施設",
        "中央値との差": "-14 施設",
        "年度": "2014 年",
        "割合": "0.99 %",
        "full_name": "長野県 ",
        "前年差": "9 施設",
        "前年比": "39.13 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "32 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-37.1 施設",
        "中央値との差": "-14 施設",
        "年度": "2014 年",
        "割合": "0.99 %",
        "full_name": "岡山県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s33"
      },
      {
        "State": "s06",
        "val": "31 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-38.1 施設",
        "中央値との差": "-15 施設",
        "年度": "2014 年",
        "割合": "0.96 %",
        "full_name": "山形県 ",
        "前年差": "-5 施設",
        "前年比": "-13.89 %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "31 ",
        "short_name": "徳島 ",
        "順位": "34 位",
        "平均との差": "-38.1 施設",
        "中央値との差": "-15 施設",
        "年度": "2014 年",
        "割合": "0.96 %",
        "full_name": "徳島県 ",
        "前年差": "-3 施設",
        "前年比": "-8.82 %",
        "isval": "s36"
      },
      {
        "State": "s03",
        "val": "30 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-39.1 施設",
        "中央値との差": "-16 施設",
        "年度": "2014 年",
        "割合": "0.92 %",
        "full_name": "岩手県 ",
        "前年差": "-3 施設",
        "前年比": "-9.09 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "30 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-39.1 施設",
        "中央値との差": "-16 施設",
        "年度": "2014 年",
        "割合": "0.92 %",
        "full_name": "富山県 ",
        "前年差": "-3 施設",
        "前年比": "-9.09 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "29 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-40.1 施設",
        "中央値との差": "-17 施設",
        "年度": "2014 年",
        "割合": "0.89 %",
        "full_name": "滋賀県 ",
        "前年差": "7 施設",
        "前年比": "31.82 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "27 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-42.1 施設",
        "中央値との差": "-19 施設",
        "年度": "2014 年",
        "割合": "0.83 %",
        "full_name": "秋田県 ",
        "前年差": "-1 施設",
        "前年比": "-3.57 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "27 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-42.1 施設",
        "中央値との差": "-19 施設",
        "年度": "2014 年",
        "割合": "0.83 %",
        "full_name": "福井県 ",
        "前年差": "1 施設",
        "前年比": "3.85 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "26 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-43.1 施設",
        "中央値との差": "-20 施設",
        "年度": "2014 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "-5 施設",
        "前年比": "-16.13 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "26 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-43.1 施設",
        "中央値との差": "-20 施設",
        "年度": "2014 年",
        "割合": "0.8 %",
        "full_name": "佐賀県 ",
        "前年差": "-1 施設",
        "前年比": "-3.7 %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "22 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-47.1 施設",
        "中央値との差": "-24 施設",
        "年度": "2014 年",
        "割合": "0.68 %",
        "full_name": "沖縄県 ",
        "前年差": "-4 施設",
        "前年比": "-15.38 %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "17 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-52.1 施設",
        "中央値との差": "-29 施設",
        "年度": "2014 年",
        "割合": "0.52 %",
        "full_name": "山梨県 ",
        "前年差": "2 施設",
        "前年比": "13.33 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "16 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-53.1 施設",
        "中央値との差": "-30 施設",
        "年度": "2014 年",
        "割合": "0.49 %",
        "full_name": "島根県 ",
        "前年差": "1 施設",
        "前年比": "6.67 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "14 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-55.1 施設",
        "中央値との差": "-32 施設",
        "年度": "2014 年",
        "割合": "0.43 %",
        "full_name": "高知県 ",
        "前年差": "-6 施設",
        "前年比": "-30 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "13 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-56.1 施設",
        "中央値との差": "-33 施設",
        "年度": "2014 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "-3 施設",
        "前年比": "-18.75 %",
        "isval": "s31"
      }
    ],
    "2017": [
      {
        "State": "s13",
        "val": "327 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "261 施設",
        "中央値との差": "282 施設",
        "年度": "2017 年",
        "割合": "10.5 %",
        "full_name": "東京都 ",
        "前年差": "-16 施設",
        "前年比": "-4.66 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "216 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "150 施設",
        "中央値との差": "171 施設",
        "年度": "2017 年",
        "割合": "6.94 %",
        "full_name": "大阪府 ",
        "前年差": "-13 施設",
        "前年比": "-5.68 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "168 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "102 施設",
        "中央値との差": "123 施設",
        "年度": "2017 年",
        "割合": "5.4 %",
        "full_name": "神奈川県 ",
        "前年差": "-23 施設",
        "前年比": "-12.04 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "164 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "97.8 施設",
        "中央値との差": "119 施設",
        "年度": "2017 年",
        "割合": "5.27 %",
        "full_name": "愛知県 ",
        "前年差": "4 施設",
        "前年比": "2.5 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "153 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "86.8 施設",
        "中央値との差": "108 施設",
        "年度": "2017 年",
        "割合": "4.91 %",
        "full_name": "福岡県 ",
        "前年差": "-12 施設",
        "前年比": "-7.27 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "152 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "85.8 施設",
        "中央値との差": "107 施設",
        "年度": "2017 年",
        "割合": "4.88 %",
        "full_name": "兵庫県 ",
        "前年差": "6 施設",
        "前年比": "4.11 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "142 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "75.8 施設",
        "中央値との差": "97 施設",
        "年度": "2017 年",
        "割合": "4.56 %",
        "full_name": "埼玉県 ",
        "前年差": "2 施設",
        "前年比": "1.43 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "122 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "55.8 施設",
        "中央値との差": "77 施設",
        "年度": "2017 年",
        "割合": "3.92 %",
        "full_name": "千葉県 ",
        "前年差": "-4 施設",
        "前年比": "-3.17 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "107 ",
        "short_name": "静岡 ",
        "順位": "9 位",
        "平均との差": "40.8 施設",
        "中央値との差": "62 施設",
        "年度": "2017 年",
        "割合": "3.44 %",
        "full_name": "静岡県 ",
        "前年差": "5 施設",
        "前年比": "4.9 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "93 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "26.8 施設",
        "中央値との差": "48 施設",
        "年度": "2017 年",
        "割合": "2.99 %",
        "full_name": "広島県 ",
        "前年差": "-8 施設",
        "前年比": "-7.92 %",
        "isval": "s34"
      },
      {
        "State": "s42",
        "val": "79 ",
        "short_name": "長崎 ",
        "順位": "11 位",
        "平均との差": "12.8 施設",
        "中央値との差": "34 施設",
        "年度": "2017 年",
        "割合": "2.54 %",
        "full_name": "長崎県 ",
        "前年差": "-1 施設",
        "前年比": "-1.25 %",
        "isval": "s42"
      },
      {
        "State": "s26",
        "val": "76 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "9.8 施設",
        "中央値との差": "31 施設",
        "年度": "2017 年",
        "割合": "2.44 %",
        "full_name": "京都府 ",
        "前年差": "2 施設",
        "前年比": "2.7 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "74 ",
        "short_name": "栃木 ",
        "順位": "13 位",
        "平均との差": "7.8 施設",
        "中央値との差": "29 施設",
        "年度": "2017 年",
        "割合": "2.38 %",
        "full_name": "栃木県 ",
        "前年差": "6 施設",
        "前年比": "8.82 %",
        "isval": "s09"
      },
      {
        "State": "s01",
        "val": "66 ",
        "short_name": "北海道 ",
        "順位": "14 位",
        "平均との差": "-0.2 施設",
        "中央値との差": "21 施設",
        "年度": "2017 年",
        "割合": "2.12 %",
        "full_name": "北海道 ",
        "前年差": "-6 施設",
        "前年比": "-8.33 %",
        "isval": "s01"
      },
      {
        "State": "s24",
        "val": "60 ",
        "short_name": "三重 ",
        "順位": "15 位",
        "平均との差": "-6.2 施設",
        "中央値との差": "15 施設",
        "年度": "2017 年",
        "割合": "1.93 %",
        "full_name": "三重県 ",
        "前年差": "-2 施設",
        "前年比": "-3.23 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "58 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-8.2 施設",
        "中央値との差": "13 施設",
        "年度": "2017 年",
        "割合": "1.86 %",
        "full_name": "熊本県 ",
        "前年差": "-9 施設",
        "前年比": "-13.43 %",
        "isval": "s43"
      },
      {
        "State": "s08",
        "val": "56 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-10.2 施設",
        "中央値との差": "11 施設",
        "年度": "2017 年",
        "割合": "1.8 %",
        "full_name": "茨城県 ",
        "前年差": "-8 施設",
        "前年比": "-12.5 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "56 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-10.2 施設",
        "中央値との差": "11 施設",
        "年度": "2017 年",
        "割合": "1.8 %",
        "full_name": "群馬県 ",
        "前年差": "-2 施設",
        "前年比": "-3.45 %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "55 ",
        "short_name": "和歌山 ",
        "順位": "19 位",
        "平均との差": "-11.2 施設",
        "中央値との差": "10 施設",
        "年度": "2017 年",
        "割合": "1.77 %",
        "full_name": "和歌山県 ",
        "前年差": "1 施設",
        "前年比": "1.85 %",
        "isval": "s30"
      },
      {
        "State": "s04",
        "val": "53 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-13.2 施設",
        "中央値との差": "8 施設",
        "年度": "2017 年",
        "割合": "1.7 %",
        "full_name": "宮城県 ",
        "前年差": "-4 施設",
        "前年比": "-7.02 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "48 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-18.2 施設",
        "中央値との差": "3 施設",
        "年度": "2017 年",
        "割合": "1.54 %",
        "full_name": "福島県 ",
        "前年差": "-7 施設",
        "前年比": "-12.73 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "48 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-18.2 施設",
        "中央値との差": "3 施設",
        "年度": "2017 年",
        "割合": "1.54 %",
        "full_name": "岐阜県 ",
        "前年差": "-5 施設",
        "前年比": "-9.43 %",
        "isval": "s21"
      },
      {
        "State": "s35",
        "val": "46 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-20.2 施設",
        "中央値との差": "1 施設",
        "年度": "2017 年",
        "割合": "1.48 %",
        "full_name": "山口県 ",
        "前年差": "-5 施設",
        "前年比": "-9.8 %",
        "isval": "s35"
      },
      {
        "State": "s29",
        "val": "45 ",
        "short_name": "奈良 ",
        "順位": "24 位",
        "平均との差": "-21.2 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.45 %",
        "full_name": "奈良県 ",
        "前年差": "5 施設",
        "前年比": "12.5 %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "44 ",
        "short_name": "大分 ",
        "順位": "25 位",
        "平均との差": "-22.2 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "1.41 %",
        "full_name": "大分県 ",
        "前年差": "-2 施設",
        "前年比": "-4.35 %",
        "isval": "s44"
      },
      {
        "State": "s46",
        "val": "42 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-24.2 施設",
        "中央値との差": "-3 施設",
        "年度": "2017 年",
        "割合": "1.35 %",
        "full_name": "鹿児島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "39 ",
        "short_name": "新潟 ",
        "順位": "27 位",
        "平均との差": "-27.2 施設",
        "中央値との差": "-6 施設",
        "年度": "2017 年",
        "割合": "1.25 %",
        "full_name": "新潟県 ",
        "前年差": "-2 施設",
        "前年比": "-4.88 %",
        "isval": "s15"
      },
      {
        "State": "s17",
        "val": "37 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-29.2 施設",
        "中央値との差": "-8 施設",
        "年度": "2017 年",
        "割合": "1.19 %",
        "full_name": "石川県 ",
        "前年差": "-6 施設",
        "前年比": "-13.95 %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "35 ",
        "short_name": "宮崎 ",
        "順位": "29 位",
        "平均との差": "-31.2 施設",
        "中央値との差": "-10 施設",
        "年度": "2017 年",
        "割合": "1.12 %",
        "full_name": "宮崎県 ",
        "前年差": "-4 施設",
        "前年比": "-10.26 %",
        "isval": "s45"
      },
      {
        "State": "s33",
        "val": "34 ",
        "short_name": "岡山 ",
        "順位": "30 位",
        "平均との差": "-32.2 施設",
        "中央値との差": "-11 施設",
        "年度": "2017 年",
        "割合": "1.09 %",
        "full_name": "岡山県 ",
        "前年差": "2 施設",
        "前年比": "6.25 %",
        "isval": "s33"
      },
      {
        "State": "s03",
        "val": "31 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-35.2 施設",
        "中央値との差": "-14 施設",
        "年度": "2017 年",
        "割合": "1 %",
        "full_name": "岩手県 ",
        "前年差": "1 施設",
        "前年比": "3.33 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "31 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-35.2 施設",
        "中央値との差": "-14 施設",
        "年度": "2017 年",
        "割合": "1 %",
        "full_name": "山形県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s06"
      },
      {
        "State": "s38",
        "val": "31 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-35.2 施設",
        "中央値との差": "-14 施設",
        "年度": "2017 年",
        "割合": "1 %",
        "full_name": "愛媛県 ",
        "前年差": "-6 施設",
        "前年比": "-16.22 %",
        "isval": "s38"
      },
      {
        "State": "s16",
        "val": "30 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-36.2 施設",
        "中央値との差": "-15 施設",
        "年度": "2017 年",
        "割合": "0.96 %",
        "full_name": "富山県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "30 ",
        "short_name": "福井 ",
        "順位": "34 位",
        "平均との差": "-36.2 施設",
        "中央値との差": "-15 施設",
        "年度": "2017 年",
        "割合": "0.96 %",
        "full_name": "福井県 ",
        "前年差": "3 施設",
        "前年比": "11.11 %",
        "isval": "s18"
      },
      {
        "State": "s02",
        "val": "27 ",
        "short_name": "青森 ",
        "順位": "38 位",
        "平均との差": "-39.2 施設",
        "中央値との差": "-18 施設",
        "年度": "2017 年",
        "割合": "0.87 %",
        "full_name": "青森県 ",
        "前年差": "-10 施設",
        "前年比": "-27.03 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "27 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-39.2 施設",
        "中央値との差": "-18 施設",
        "年度": "2017 年",
        "割合": "0.87 %",
        "full_name": "秋田県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s05"
      },
      {
        "State": "s20",
        "val": "27 ",
        "short_name": "長野 ",
        "順位": "38 位",
        "平均との差": "-39.2 施設",
        "中央値との差": "-18 施設",
        "年度": "2017 年",
        "割合": "0.87 %",
        "full_name": "長野県 ",
        "前年差": "-5 施設",
        "前年比": "-15.62 %",
        "isval": "s20"
      },
      {
        "State": "s25",
        "val": "27 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-39.2 施設",
        "中央値との差": "-18 施設",
        "年度": "2017 年",
        "割合": "0.87 %",
        "full_name": "滋賀県 ",
        "前年差": "-2 施設",
        "前年比": "-6.9 %",
        "isval": "s25"
      },
      {
        "State": "s36",
        "val": "27 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-39.2 施設",
        "中央値との差": "-18 施設",
        "年度": "2017 年",
        "割合": "0.87 %",
        "full_name": "徳島県 ",
        "前年差": "-4 施設",
        "前年比": "-12.9 %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "27 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-39.2 施設",
        "中央値との差": "-18 施設",
        "年度": "2017 年",
        "割合": "0.87 %",
        "full_name": "香川県 ",
        "前年差": "1 施設",
        "前年比": "3.85 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "23 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-43.2 施設",
        "中央値との差": "-22 施設",
        "年度": "2017 年",
        "割合": "0.74 %",
        "full_name": "佐賀県 ",
        "前年差": "-3 施設",
        "前年比": "-11.54 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "21 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-45.2 施設",
        "中央値との差": "-24 施設",
        "年度": "2017 年",
        "割合": "0.67 %",
        "full_name": "山梨県 ",
        "前年差": "4 施設",
        "前年比": "23.53 %",
        "isval": "s19"
      },
      {
        "State": "s47",
        "val": "18 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-48.2 施設",
        "中央値との差": "-27 施設",
        "年度": "2017 年",
        "割合": "0.58 %",
        "full_name": "沖縄県 ",
        "前年差": "-4 施設",
        "前年比": "-18.18 %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "15 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-51.2 施設",
        "中央値との差": "-30 施設",
        "年度": "2017 年",
        "割合": "0.48 %",
        "full_name": "島根県 ",
        "前年差": "-1 施設",
        "前年比": "-6.25 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "14 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-52.2 施設",
        "中央値との差": "-31 施設",
        "年度": "2017 年",
        "割合": "0.45 %",
        "full_name": "鳥取県 ",
        "前年差": "1 施設",
        "前年比": "7.69 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "12 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-54.2 施設",
        "中央値との差": "-33 施設",
        "年度": "2017 年",
        "割合": "0.39 %",
        "full_name": "高知県 ",
        "前年差": "-2 施設",
        "前年比": "-14.29 %",
        "isval": "s39"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "福岡", "兵庫", "埼玉", "千葉", "静岡", "広島", "長崎", "京都", "栃木", "北海道", "三重", "熊本", "茨城", "群馬", "和歌山", "宮城", "福島", "岐阜", "山口", "奈良", "大分", "鹿児島", "新潟", "石川", "宮崎", "岡山", "岩手", "山形", "愛媛", "富山", "福井", "青森", "秋田", "長野", "滋賀", "徳島", "香川", "佐賀", "山梨", "沖縄", "島根", "鳥取", "高知"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2008,
        "平均": 75.3,
        "全国": 3541,
        "北海道": 92,
        "青森": 48,
        "岩手": 37,
        "宮城": 65,
        "秋田": 30,
        "山形": 36,
        "福島": 65,
        "茨城": 68,
        "栃木": 75,
        "群馬": 69,
        "埼玉": 141,
        "千葉": 137,
        "東京": 340,
        "神奈川": 211,
        "新潟": 40,
        "富山": 34,
        "石川": 45,
        "福井": 28,
        "山梨": 18,
        "長野": 35,
        "岐阜": 58,
        "静岡": 106,
        "愛知": 162,
        "三重": 72,
        "滋賀": 21,
        "京都": 90,
        "大阪": 251,
        "兵庫": 150,
        "奈良": 47,
        "和歌山": 56,
        "鳥取": 17,
        "島根": 19,
        "岡山": 43,
        "広島": 95,
        "山口": 65,
        "徳島": 33,
        "香川": 33,
        "愛媛": 39,
        "高知": 20,
        "福岡": 174,
        "佐賀": 26,
        "長崎": 90,
        "熊本": 80,
        "大分": 57,
        "宮崎": 46,
        "鹿児島": 55,
        "沖縄": 22
      },
      {
        "year": 2011,
        "平均": 69.6,
        "全国": 3203,
        "北海道": 78,
        "青森": 35,
        "岩手": 33,
        "宮城": 47,
        "秋田": 28,
        "山形": 36,
        "福島": "NA",
        "茨城": 69,
        "栃木": 70,
        "群馬": 62,
        "埼玉": 140,
        "千葉": 141,
        "東京": 330,
        "神奈川": 191,
        "新潟": 33,
        "富山": 33,
        "石川": 35,
        "福井": 26,
        "山梨": 15,
        "長野": 23,
        "岐阜": 53,
        "静岡": 100,
        "愛知": 148,
        "三重": 69,
        "滋賀": 22,
        "京都": 65,
        "大阪": 215,
        "兵庫": 140,
        "奈良": 34,
        "和歌山": 53,
        "鳥取": 16,
        "島根": 15,
        "岡山": 32,
        "広島": 110,
        "山口": 58,
        "徳島": 34,
        "香川": 31,
        "愛媛": 38,
        "高知": 20,
        "福岡": 182,
        "佐賀": 27,
        "長崎": 71,
        "熊本": 70,
        "大分": 53,
        "宮崎": 48,
        "鹿児島": 48,
        "沖縄": 26
      },
      {
        "year": 2014,
        "平均": 69.1,
        "全国": 3246,
        "北海道": 72,
        "青森": 37,
        "岩手": 30,
        "宮城": 57,
        "秋田": 27,
        "山形": 31,
        "福島": 55,
        "茨城": 64,
        "栃木": 68,
        "群馬": 58,
        "埼玉": 140,
        "千葉": 126,
        "東京": 343,
        "神奈川": 191,
        "新潟": 41,
        "富山": 30,
        "石川": 43,
        "福井": 27,
        "山梨": 17,
        "長野": 32,
        "岐阜": 53,
        "静岡": 102,
        "愛知": 160,
        "三重": 62,
        "滋賀": 29,
        "京都": 74,
        "大阪": 229,
        "兵庫": 146,
        "奈良": 40,
        "和歌山": 54,
        "鳥取": 13,
        "島根": 16,
        "岡山": 32,
        "広島": 101,
        "山口": 51,
        "徳島": 31,
        "香川": 26,
        "愛媛": 37,
        "高知": 14,
        "福岡": 165,
        "佐賀": 26,
        "長崎": 80,
        "熊本": 67,
        "大分": 46,
        "宮崎": 39,
        "鹿児島": 42,
        "沖縄": 22
      },
      {
        "year": 2017,
        "平均": 66.2,
        "全国": 3113,
        "北海道": 66,
        "青森": 27,
        "岩手": 31,
        "宮城": 53,
        "秋田": 27,
        "山形": 31,
        "福島": 48,
        "茨城": 56,
        "栃木": 74,
        "群馬": 56,
        "埼玉": 142,
        "千葉": 122,
        "東京": 327,
        "神奈川": 168,
        "新潟": 39,
        "富山": 30,
        "石川": 37,
        "福井": 30,
        "山梨": 21,
        "長野": 27,
        "岐阜": 48,
        "静岡": 107,
        "愛知": 164,
        "三重": 60,
        "滋賀": 27,
        "京都": 76,
        "大阪": 216,
        "兵庫": 152,
        "奈良": 45,
        "和歌山": 55,
        "鳥取": 14,
        "島根": 15,
        "岡山": 34,
        "広島": 93,
        "山口": 46,
        "徳島": 27,
        "香川": 27,
        "愛媛": 31,
        "高知": 12,
        "福岡": 153,
        "佐賀": 23,
        "長崎": 79,
        "熊本": 58,
        "大分": 44,
        "宮崎": 35,
        "鹿児島": 42,
        "沖縄": 18
      }
    ]
  }
}
);
}
