export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530239",
      "cat01_jp": "I530239_診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "施設",
      "value": "346",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "346",
      "value_min": "5",
      "value_all_max": "652",
      "value_all_min": "5",
      "allPro": "18.13",
      "areaPro": "52.7",
      "mean": "40.6",
      "median": "24",
      "mean_dif": "305",
      "median_dif": "322",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2008",
      "last_dif": null,
      "last_pro": null,
      "title": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "title_full": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "title_link": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "title_txt": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 41 施設<br>全国 1,908 施設",
      "sum1": "全国では1,908施設で、平均は41施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "高知県", "宮崎県", "佐賀県"],
      "rank123_val": [346, 156, 113, 8, 7, 5],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "miyazaki_kensho.png", "saga_symbol.png"]
    },
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530239",
      "cat01_jp": "I530239_診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "施設",
      "value": "407",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "407",
      "value_min": "7",
      "value_all_max": "652",
      "value_all_min": "5",
      "allPro": "16.68",
      "areaPro": "62.13",
      "mean": "53",
      "median": "30",
      "mean_dif": "354",
      "median_dif": "377",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": "61",
      "last_pro": "17.63",
      "title": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "title_full": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "title_link": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "title_txt": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 53 施設<br>全国 2,440 施設",
      "sum1": "全国では2,440施設で、平均は53施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "高知県", "佐賀県", "福島県"],
      "rank123_val": [407, 197, 153, 10, 7, "NA"],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "saga_symbol.png", "fukushima_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530239",
      "cat01_jp": "I530239_診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "施設",
      "value": "530",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "530",
      "value_min": "11",
      "value_all_max": "652",
      "value_all_min": "5",
      "allPro": "16.19",
      "areaPro": "81.14",
      "mean": "69.6",
      "median": "40",
      "mean_dif": "460",
      "median_dif": "490",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "123",
      "last_pro": "30.22",
      "title": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "title_full": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "title_link": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "title_txt": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 70 施設<br>全国 3,273 施設",
      "sum1": "全国では3,273施設で、平均は70施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "山梨県", "島根県", "佐賀県"],
      "rank123_val": [530, 249, 200, 12, 11, 11],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "yamanashi_kensho.png", "shimane_kensho.png", "saga_symbol.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530239",
      "cat01_jp": "I530239_診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "施設",
      "value": "652",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "652",
      "value_min": "15",
      "value_all_max": "652",
      "value_all_min": "5",
      "allPro": "16.85",
      "areaPro": "100",
      "mean": "82.3",
      "median": "44",
      "mean_dif": "570",
      "median_dif": "608",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2017",
      "last_dif": "122",
      "last_pro": "23.02",
      "title": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "title_full": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "title_link": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "title_txt": "診療科目別一般診療所数（糖尿病内科（代謝内科））",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 82 施設<br>全国 3,870 施設",
      "sum1": "全国では3,870施設で、平均は82施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2008
        },
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2008",
      "time_max1": "2017",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "鳥取県", "島根県", "高知県"],
      "rank123_val": [652, 286, 260, 16, 15, 15],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "tottori_kensho.png", "shimane_kensho.png", "kochi_kensho.png"]
    }
  },
  "table": {
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 346,
          "n2": 52.7,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 18.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 156,
          "n2": 23.34,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 8.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 113,
          "n2": 16.69,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 5.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 96,
          "n2": 14.06,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 5.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 77,
          "n2": 11.13,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 4.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 10.2,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 67,
          "n2": 9.58,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 3.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 61,
          "n2": 8.66,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 59,
          "n2": 8.35,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 3.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 7.57,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 2.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 48,
          "n2": 6.65,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 2.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 6.49,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 6.18,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 5.26,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 38,
          "n2": 5.1,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 4.64,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 4.48,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 34,
          "n2": 4.48,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 4.17,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 29,
          "n2": 3.71,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 29,
          "n2": 3.71,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 3.25,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 3.09,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 2.94,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 2.63,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 2.63,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 22,
          "n2": 2.63,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 2.01,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 2.01,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 2.01,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 2.01,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 17,
          "n2": 1.85,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 16,
          "n2": 1.7,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 16,
          "n2": 1.7,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 1.55,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 1.55,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 1.55,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 1.39,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 1.08,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 0.77,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 0.77,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 0.62,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 8,
          "n2": 0.46,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 0.46,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 0.46,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 0.31,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 5,
          "n2": 0,
          "n3": "施設",
          "n4": 346
        },
        "pro": {
          "n1": 0.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 407,
          "n2": 62.13,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 16.68,
          "n2": "%"
        },
        "dif": {
          "n1": 61,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 197,
          "n2": 29.68,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 8.07,
          "n2": "%"
        },
        "dif": {
          "n1": 41,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 26.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 153,
          "n2": 22.87,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 6.27,
          "n2": "%"
        },
        "dif": {
          "n1": 40,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 35.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 128,
          "n2": 19.01,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 5.25,
          "n2": "%"
        },
        "dif": {
          "n1": 32,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 112,
          "n2": 16.54,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 4.59,
          "n2": "%"
        },
        "dif": {
          "n1": 41,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 57.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 101,
          "n2": 14.84,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": 40,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 65.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 101,
          "n2": 14.84,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": 42,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 71.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 93,
          "n2": 13.6,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 71,
          "n2": 10.2,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 70,
          "n2": 10.05,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 2.87,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 48.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 63,
          "n2": 8.96,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 61.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 55,
          "n2": 7.73,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 55,
          "n2": 7.73,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 7.57,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 6.8,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 53.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 45,
          "n2": 6.18,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 32.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 42,
          "n2": 5.72,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 41,
          "n2": 5.56,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 41,
          "n2": 5.56,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 4.95,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 68.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 33,
          "n2": 4.33,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 4.17,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 77.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 4.02,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 106.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 29,
          "n2": 3.71,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 3.25,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 18.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 3.25,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 62.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 3.25,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 44.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 25,
          "n2": 3.09,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 56.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 2.94,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 2.78,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 155.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 22,
          "n2": 2.63,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 29.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 21,
          "n2": 2.47,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -27.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 21,
          "n2": 2.47,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 16.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 2.32,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 19,
          "n2": 2.16,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 26.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 2.01,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 2.01,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 2.01,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 80,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 15,
          "n2": 1.55,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 87.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 1.39,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 1.08,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 1.08,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 1.08,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 0.93,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -21.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 0.77,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 7,
          "n2": 0.31,
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": 0.29,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 40,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": "NA",
          "n2": "NA",
          "n3": "施設",
          "n4": 407
        },
        "pro": {
          "n1": "NA",
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 530,
          "n2": 81.14,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 16.19,
          "n2": "%"
        },
        "dif": {
          "n1": 123,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 30.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 249,
          "n2": 37.71,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 7.61,
          "n2": "%"
        },
        "dif": {
          "n1": 52,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 26.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 200,
          "n2": 30.14,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 6.11,
          "n2": "%"
        },
        "dif": {
          "n1": 47,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 30.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 178,
          "n2": 26.74,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 5.44,
          "n2": "%"
        },
        "dif": {
          "n1": 50,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 39.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 158,
          "n2": 23.65,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": 46,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 41.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 130,
          "n2": 19.32,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": 29,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 28.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 124,
          "n2": 18.39,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 3.79,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 22.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 110,
          "n2": 16.23,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 18.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 98,
          "n2": 14.37,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 2.99,
          "n2": "%"
        },
        "dif": {
          "n1": 43,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 78.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 90,
          "n2": 13.14,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 26.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 81,
          "n2": 11.75,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": 26,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 47.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 75,
          "n2": 10.82,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 73,
          "n2": 10.51,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 67,
          "n2": 9.58,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 22,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 48.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 62,
          "n2": 8.81,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 61,
          "n2": 8.66,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 45.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 59,
          "n2": 8.35,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 27,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 84.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 7.57,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 6.65,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 6.65,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 29.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 6.49,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 46,
          "n2": 6.34,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 39.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 42,
          "n2": 5.72,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 121.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 5.41,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 53.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 5.41,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 53.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 5.26,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 38,
          "n2": 5.1,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 31.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 4.95,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 76.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 4.64,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 35,
          "n2": 4.64,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 40,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 34,
          "n2": 4.48,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 41.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 4.33,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 57.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 4.17,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 23.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 4.17,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 60,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 3.55,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 55.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 28,
          "n2": 3.55,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 27.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 3.25,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 44.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 3.09,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 23,
          "n2": 2.78,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 53.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 21,
          "n2": 2.47,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 110,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 19,
          "n2": 2.16,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 2.01,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 28.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 1.24,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 13,
          "n2": 1.24,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 12,
          "n2": 1.08,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 11,
          "n2": 0.93,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 11,
          "n2": 0.93,
          "n3": "施設",
          "n4": 530
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 57.14,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 652,
          "n2": 100,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 16.85,
          "n2": "%"
        },
        "dif": {
          "n1": 122,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 23.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 286,
          "n2": 43.43,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 7.39,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 260,
          "n2": 39.41,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 6.72,
          "n2": "%"
        },
        "dif": {
          "n1": 60,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 30,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 220,
          "n2": 33.23,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 5.68,
          "n2": "%"
        },
        "dif": {
          "n1": 42,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 23.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 190,
          "n2": 28.59,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 4.91,
          "n2": "%"
        },
        "dif": {
          "n1": 32,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 167,
          "n2": 25.04,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 4.32,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 28.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 153,
          "n2": 22.87,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 3.95,
          "n2": "%"
        },
        "dif": {
          "n1": 29,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 23.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 145,
          "n2": 21.64,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 3.75,
          "n2": "%"
        },
        "dif": {
          "n1": 35,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 31.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 115,
          "n2": 17,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 2.97,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 100,
          "n2": 14.68,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 94,
          "n2": 13.76,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 25.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 91,
          "n2": 13.29,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 24.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 84,
          "n2": 12.21,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 37.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 82,
          "n2": 11.9,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 10.2,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 65,
          "n2": 9.27,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 64,
          "n2": 9.12,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 64,
          "n2": 9.12,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 18.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 57,
          "n2": 8.04,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 18.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 50,
          "n2": 6.96,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 48,
          "n2": 6.65,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 6.34,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 6.34,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 44,
          "n2": 6.03,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 44,
          "n2": 6.03,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 69.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 43,
          "n2": 5.87,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 42,
          "n2": 5.72,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 40,
          "n2": 5.41,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 37,
          "n2": 4.95,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 4.95,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 36,
          "n2": 4.79,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 4.33,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 4.33,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -15.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 32,
          "n2": 4.17,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 4.02,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 4.02,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 30,
          "n2": 3.86,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 30.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 3.86,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 3.09,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -21.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 2.94,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 26.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 2.78,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 91.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 2.32,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 53.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 2.32,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 19,
          "n2": 2.16,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 72.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 16,
          "n2": 1.7,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 23.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 1.55,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 36.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 15,
          "n2": 1.55,
          "n3": "施設",
          "n4": 652
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -28.57,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2008": [
      {
        "State": "s13",
        "val": "346 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "305 施設",
        "中央値との差": "322 施設",
        "年度": "2008 年",
        "割合": "18.13 %",
        "full_name": "東京都 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "156 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "115 施設",
        "中央値との差": "132 施設",
        "年度": "2008 年",
        "割合": "8.18 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "113 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "72.4 施設",
        "中央値との差": "89 施設",
        "年度": "2008 年",
        "割合": "5.92 %",
        "full_name": "大阪府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "96 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "55.4 施設",
        "中央値との差": "72 施設",
        "年度": "2008 年",
        "割合": "5.03 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "77 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "36.4 施設",
        "中央値との差": "53 施設",
        "年度": "2008 年",
        "割合": "4.04 %",
        "full_name": "千葉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s23",
        "val": "71 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "30.4 施設",
        "中央値との差": "47 施設",
        "年度": "2008 年",
        "割合": "3.72 %",
        "full_name": "愛知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "67 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "26.4 施設",
        "中央値との差": "43 施設",
        "年度": "2008 年",
        "割合": "3.51 %",
        "full_name": "北海道 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "61 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "20.4 施設",
        "中央値との差": "37 施設",
        "年度": "2008 年",
        "割合": "3.2 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "59 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "18.4 施設",
        "中央値との差": "35 施設",
        "年度": "2008 年",
        "割合": "3.09 %",
        "full_name": "福岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "54 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "13.4 施設",
        "中央値との差": "30 施設",
        "年度": "2008 年",
        "割合": "2.83 %",
        "full_name": "広島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "48 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "7.4 施設",
        "中央値との差": "24 施設",
        "年度": "2008 年",
        "割合": "2.52 %",
        "full_name": "京都府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "47 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "6.4 施設",
        "中央値との差": "23 施設",
        "年度": "2008 年",
        "割合": "2.46 %",
        "full_name": "静岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s09",
        "val": "45 ",
        "short_name": "栃木 ",
        "順位": "13 位",
        "平均との差": "4.4 施設",
        "中央値との差": "21 施設",
        "年度": "2008 年",
        "割合": "2.36 %",
        "full_name": "栃木県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "39 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-1.6 施設",
        "中央値との差": "15 施設",
        "年度": "2008 年",
        "割合": "2.04 %",
        "full_name": "茨城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "38 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-2.6 施設",
        "中央値との差": "14 施設",
        "年度": "2008 年",
        "割合": "1.99 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s47",
        "val": "35 ",
        "short_name": "沖縄 ",
        "順位": "16 位",
        "平均との差": "-5.6 施設",
        "中央値との差": "11 施設",
        "年度": "2008 年",
        "割合": "1.83 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s04",
        "val": "34 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-6.6 施設",
        "中央値との差": "10 施設",
        "年度": "2008 年",
        "割合": "1.78 %",
        "full_name": "宮城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "34 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-6.6 施設",
        "中央値との差": "10 施設",
        "年度": "2008 年",
        "割合": "1.78 %",
        "full_name": "群馬県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "32 ",
        "short_name": "和歌山 ",
        "順位": "19 位",
        "平均との差": "-8.6 施設",
        "中央値との差": "8 施設",
        "年度": "2008 年",
        "割合": "1.68 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s15",
        "val": "29 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "-11.6 施設",
        "中央値との差": "5 施設",
        "年度": "2008 年",
        "割合": "1.52 %",
        "full_name": "新潟県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "29 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-11.6 施設",
        "中央値との差": "5 施設",
        "年度": "2008 年",
        "割合": "1.52 %",
        "full_name": "長野県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "26 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-14.6 施設",
        "中央値との差": "2 施設",
        "年度": "2008 年",
        "割合": "1.36 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s03",
        "val": "25 ",
        "short_name": "岩手 ",
        "順位": "23 位",
        "平均との差": "-15.6 施設",
        "中央値との差": "1 施設",
        "年度": "2008 年",
        "割合": "1.31 %",
        "full_name": "岩手県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "24 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "-16.6 施設",
        "中央値との差": "0 施設",
        "年度": "2008 年",
        "割合": "1.26 %",
        "full_name": "山形県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s02",
        "val": "22 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-18.6 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "1.15 %",
        "full_name": "青森県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s33",
        "val": "22 ",
        "short_name": "岡山 ",
        "順位": "26 位",
        "平均との差": "-18.6 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "1.15 %",
        "full_name": "岡山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "22 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-18.6 施設",
        "中央値との差": "-2 施設",
        "年度": "2008 年",
        "割合": "1.15 %",
        "full_name": "大分県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "18 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-22.6 施設",
        "中央値との差": "-6 施設",
        "年度": "2008 年",
        "割合": "0.94 %",
        "full_name": "富山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s24",
        "val": "18 ",
        "short_name": "三重 ",
        "順位": "30 位",
        "平均との差": "-22.6 施設",
        "中央値との差": "-6 施設",
        "年度": "2008 年",
        "割合": "0.94 %",
        "full_name": "三重県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s36",
        "val": "18 ",
        "short_name": "徳島 ",
        "順位": "30 位",
        "平均との差": "-22.6 施設",
        "中央値との差": "-6 施設",
        "年度": "2008 年",
        "割合": "0.94 %",
        "full_name": "徳島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s43",
        "val": "18 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-22.6 施設",
        "中央値との差": "-6 施設",
        "年度": "2008 年",
        "割合": "0.94 %",
        "full_name": "熊本県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "17 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-23.6 施設",
        "中央値との差": "-7 施設",
        "年度": "2008 年",
        "割合": "0.89 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s05",
        "val": "16 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-24.6 施設",
        "中央値との差": "-8 施設",
        "年度": "2008 年",
        "割合": "0.84 %",
        "full_name": "秋田県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s46",
        "val": "16 ",
        "short_name": "鹿児島 ",
        "順位": "34 位",
        "平均との差": "-24.6 施設",
        "中央値との差": "-8 施設",
        "年度": "2008 年",
        "割合": "0.84 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "15 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-25.6 施設",
        "中央値との差": "-9 施設",
        "年度": "2008 年",
        "割合": "0.79 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "15 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-25.6 施設",
        "中央値との差": "-9 施設",
        "年度": "2008 年",
        "割合": "0.79 %",
        "full_name": "奈良県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "15 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-25.6 施設",
        "中央値との差": "-9 施設",
        "年度": "2008 年",
        "割合": "0.79 %",
        "full_name": "長崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s32",
        "val": "14 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-26.6 施設",
        "中央値との差": "-10 施設",
        "年度": "2008 年",
        "割合": "0.73 %",
        "full_name": "島根県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "12 ",
        "short_name": "鳥取 ",
        "順位": "39 位",
        "平均との差": "-28.6 施設",
        "中央値との差": "-12 施設",
        "年度": "2008 年",
        "割合": "0.63 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "10 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-30.6 施設",
        "中央値との差": "-14 施設",
        "年度": "2008 年",
        "割合": "0.52 %",
        "full_name": "福井県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s35",
        "val": "10 ",
        "short_name": "山口 ",
        "順位": "40 位",
        "平均との差": "-30.6 施設",
        "中央値との差": "-14 施設",
        "年度": "2008 年",
        "割合": "0.52 %",
        "full_name": "山口県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "9 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-31.6 施設",
        "中央値との差": "-15 施設",
        "年度": "2008 年",
        "割合": "0.47 %",
        "full_name": "香川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s17",
        "val": "8 ",
        "short_name": "石川 ",
        "順位": "44 位",
        "平均との差": "-32.6 施設",
        "中央値との差": "-16 施設",
        "年度": "2008 年",
        "割合": "0.42 %",
        "full_name": "石川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "8 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-32.6 施設",
        "中央値との差": "-16 施設",
        "年度": "2008 年",
        "割合": "0.42 %",
        "full_name": "山梨県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "8 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-32.6 施設",
        "中央値との差": "-16 施設",
        "年度": "2008 年",
        "割合": "0.42 %",
        "full_name": "高知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s45",
        "val": "7 ",
        "short_name": "宮崎 ",
        "順位": "46 位",
        "平均との差": "-33.6 施設",
        "中央値との差": "-17 施設",
        "年度": "2008 年",
        "割合": "0.37 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "5 ",
        "short_name": "佐賀 ",
        "順位": "47 位",
        "平均との差": "-35.6 施設",
        "中央値との差": "-19 施設",
        "年度": "2008 年",
        "割合": "0.26 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s41"
      }
    ],
    "2011": [
      {
        "State": "s13",
        "val": "407 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "354 施設",
        "中央値との差": "377 施設",
        "年度": "2011 年",
        "割合": "16.68 %",
        "full_name": "東京都 ",
        "前年差": "61 施設",
        "前年比": "17.63 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "197 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "144 施設",
        "中央値との差": "167 施設",
        "年度": "2011 年",
        "割合": "8.07 %",
        "full_name": "神奈川県 ",
        "前年差": "41 施設",
        "前年比": "26.28 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "153 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "100 施設",
        "中央値との差": "123 施設",
        "年度": "2011 年",
        "割合": "6.27 %",
        "full_name": "大阪府 ",
        "前年差": "40 施設",
        "前年比": "35.4 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "128 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "75 施設",
        "中央値との差": "98 施設",
        "年度": "2011 年",
        "割合": "5.25 %",
        "full_name": "埼玉県 ",
        "前年差": "32 施設",
        "前年比": "33.33 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "112 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "59 施設",
        "中央値との差": "82 施設",
        "年度": "2011 年",
        "割合": "4.59 %",
        "full_name": "愛知県 ",
        "前年差": "41 施設",
        "前年比": "57.75 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "101 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "48 施設",
        "中央値との差": "71 施設",
        "年度": "2011 年",
        "割合": "4.14 %",
        "full_name": "兵庫県 ",
        "前年差": "40 施設",
        "前年比": "65.57 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "101 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "48 施設",
        "中央値との差": "71 施設",
        "年度": "2011 年",
        "割合": "4.14 %",
        "full_name": "福岡県 ",
        "前年差": "42 施設",
        "前年比": "71.19 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "93 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "40 施設",
        "中央値との差": "63 施設",
        "年度": "2011 年",
        "割合": "3.81 %",
        "full_name": "千葉県 ",
        "前年差": "16 施設",
        "前年比": "20.78 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "71 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "18 施設",
        "中央値との差": "41 施設",
        "年度": "2011 年",
        "割合": "2.91 %",
        "full_name": "北海道 ",
        "前年差": "4 施設",
        "前年比": "5.97 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "70 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "17 施設",
        "中央値との差": "40 施設",
        "年度": "2011 年",
        "割合": "2.87 %",
        "full_name": "静岡県 ",
        "前年差": "23 施設",
        "前年比": "48.94 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "63 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "10 施設",
        "中央値との差": "33 施設",
        "年度": "2011 年",
        "割合": "2.58 %",
        "full_name": "茨城県 ",
        "前年差": "24 施設",
        "前年比": "61.54 %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "55 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "2 施設",
        "中央値との差": "25 施設",
        "年度": "2011 年",
        "割合": "2.25 %",
        "full_name": "京都府 ",
        "前年差": "7 施設",
        "前年比": "14.58 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "55 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "2 施設",
        "中央値との差": "25 施設",
        "年度": "2011 年",
        "割合": "2.25 %",
        "full_name": "広島県 ",
        "前年差": "1 施設",
        "前年比": "1.85 %",
        "isval": "s34"
      },
      {
        "State": "s09",
        "val": "54 ",
        "short_name": "栃木 ",
        "順位": "14 位",
        "平均との差": "1 施設",
        "中央値との差": "24 施設",
        "年度": "2011 年",
        "割合": "2.21 %",
        "full_name": "栃木県 ",
        "前年差": "9 施設",
        "前年比": "20 %",
        "isval": "s09"
      },
      {
        "State": "s30",
        "val": "49 ",
        "short_name": "和歌山 ",
        "順位": "15 位",
        "平均との差": "-4 施設",
        "中央値との差": "19 施設",
        "年度": "2011 年",
        "割合": "2.01 %",
        "full_name": "和歌山県 ",
        "前年差": "17 施設",
        "前年比": "53.12 %",
        "isval": "s30"
      },
      {
        "State": "s10",
        "val": "45 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-8 施設",
        "中央値との差": "15 施設",
        "年度": "2011 年",
        "割合": "1.84 %",
        "full_name": "群馬県 ",
        "前年差": "11 施設",
        "前年比": "32.35 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "42 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-11 施設",
        "中央値との差": "12 施設",
        "年度": "2011 年",
        "割合": "1.72 %",
        "full_name": "岐阜県 ",
        "前年差": "4 施設",
        "前年比": "10.53 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "41 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-12 施設",
        "中央値との差": "11 施設",
        "年度": "2011 年",
        "割合": "1.68 %",
        "full_name": "宮城県 ",
        "前年差": "7 施設",
        "前年比": "20.59 %",
        "isval": "s04"
      },
      {
        "State": "s47",
        "val": "41 ",
        "short_name": "沖縄 ",
        "順位": "18 位",
        "平均との差": "-12 施設",
        "中央値との差": "11 施設",
        "年度": "2011 年",
        "割合": "1.68 %",
        "full_name": "沖縄県 ",
        "前年差": "6 施設",
        "前年比": "17.14 %",
        "isval": "s47"
      },
      {
        "State": "s33",
        "val": "37 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-16 施設",
        "中央値との差": "7 施設",
        "年度": "2011 年",
        "割合": "1.52 %",
        "full_name": "岡山県 ",
        "前年差": "15 施設",
        "前年比": "68.18 %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "33 ",
        "short_name": "大分 ",
        "順位": "21 位",
        "平均との差": "-20 施設",
        "中央値との差": "3 施設",
        "年度": "2011 年",
        "割合": "1.35 %",
        "full_name": "大分県 ",
        "前年差": "11 施設",
        "前年比": "50 %",
        "isval": "s44"
      },
      {
        "State": "s43",
        "val": "32 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-21 施設",
        "中央値との差": "2 施設",
        "年度": "2011 年",
        "割合": "1.31 %",
        "full_name": "熊本県 ",
        "前年差": "14 施設",
        "前年比": "77.78 %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "31 ",
        "short_name": "長崎 ",
        "順位": "23 位",
        "平均との差": "-22 施設",
        "中央値との差": "1 施設",
        "年度": "2011 年",
        "割合": "1.27 %",
        "full_name": "長崎県 ",
        "前年差": "16 施設",
        "前年比": "106.67 %",
        "isval": "s42"
      },
      {
        "State": "s15",
        "val": "29 ",
        "short_name": "新潟 ",
        "順位": "24 位",
        "平均との差": "-24 施設",
        "中央値との差": "-1 施設",
        "年度": "2011 年",
        "割合": "1.19 %",
        "full_name": "新潟県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s15"
      },
      {
        "State": "s02",
        "val": "26 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-27 施設",
        "中央値との差": "-4 施設",
        "年度": "2011 年",
        "割合": "1.07 %",
        "full_name": "青森県 ",
        "前年差": "4 施設",
        "前年比": "18.18 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "26 ",
        "short_name": "秋田 ",
        "順位": "26 位",
        "平均との差": "-27 施設",
        "中央値との差": "-4 施設",
        "年度": "2011 年",
        "割合": "1.07 %",
        "full_name": "秋田県 ",
        "前年差": "10 施設",
        "前年比": "62.5 %",
        "isval": "s05"
      },
      {
        "State": "s24",
        "val": "26 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-27 施設",
        "中央値との差": "-4 施設",
        "年度": "2011 年",
        "割合": "1.07 %",
        "full_name": "三重県 ",
        "前年差": "8 施設",
        "前年比": "44.44 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "25 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-28 施設",
        "中央値との差": "-5 施設",
        "年度": "2011 年",
        "割合": "1.02 %",
        "full_name": "鹿児島県 ",
        "前年差": "9 施設",
        "前年比": "56.25 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "24 ",
        "short_name": "岩手 ",
        "順位": "29 位",
        "平均との差": "-29 施設",
        "中央値との差": "-6 施設",
        "年度": "2011 年",
        "割合": "0.98 %",
        "full_name": "岩手県 ",
        "前年差": "-1 施設",
        "前年比": "-4 %",
        "isval": "s03"
      },
      {
        "State": "s37",
        "val": "23 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-30 施設",
        "中央値との差": "-7 施設",
        "年度": "2011 年",
        "割合": "0.94 %",
        "full_name": "香川県 ",
        "前年差": "14 施設",
        "前年比": "155.56 %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "22 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-31 施設",
        "中央値との差": "-8 施設",
        "年度": "2011 年",
        "割合": "0.9 %",
        "full_name": "愛媛県 ",
        "前年差": "5 施設",
        "前年比": "29.41 %",
        "isval": "s38"
      },
      {
        "State": "s20",
        "val": "21 ",
        "short_name": "長野 ",
        "順位": "32 位",
        "平均との差": "-32 施設",
        "中央値との差": "-9 施設",
        "年度": "2011 年",
        "割合": "0.86 %",
        "full_name": "長野県 ",
        "前年差": "-8 施設",
        "前年比": "-27.59 %",
        "isval": "s20"
      },
      {
        "State": "s36",
        "val": "21 ",
        "short_name": "徳島 ",
        "順位": "32 位",
        "平均との差": "-32 施設",
        "中央値との差": "-9 施設",
        "年度": "2011 年",
        "割合": "0.86 %",
        "full_name": "徳島県 ",
        "前年差": "3 施設",
        "前年比": "16.67 %",
        "isval": "s36"
      },
      {
        "State": "s16",
        "val": "20 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-33 施設",
        "中央値との差": "-10 施設",
        "年度": "2011 年",
        "割合": "0.82 %",
        "full_name": "富山県 ",
        "前年差": "2 施設",
        "前年比": "11.11 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "19 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-34 施設",
        "中央値との差": "-11 施設",
        "年度": "2011 年",
        "割合": "0.78 %",
        "full_name": "奈良県 ",
        "前年差": "4 施設",
        "前年比": "26.67 %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "18 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-35 施設",
        "中央値との差": "-12 施設",
        "年度": "2011 年",
        "割合": "0.74 %",
        "full_name": "山形県 ",
        "前年差": "-6 施設",
        "前年比": "-25 %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "18 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-35 施設",
        "中央値との差": "-12 施設",
        "年度": "2011 年",
        "割合": "0.74 %",
        "full_name": "滋賀県 ",
        "前年差": "3 施設",
        "前年比": "20 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "18 ",
        "short_name": "山口 ",
        "順位": "37 位",
        "平均との差": "-35 施設",
        "中央値との差": "-12 施設",
        "年度": "2011 年",
        "割合": "0.74 %",
        "full_name": "山口県 ",
        "前年差": "8 施設",
        "前年比": "80 %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "15 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-38 施設",
        "中央値との差": "-15 施設",
        "年度": "2011 年",
        "割合": "0.61 %",
        "full_name": "石川県 ",
        "前年差": "7 施設",
        "前年比": "87.5 %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "14 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-39 施設",
        "中央値との差": "-16 施設",
        "年度": "2011 年",
        "割合": "0.57 %",
        "full_name": "宮崎県 ",
        "前年差": "7 施設",
        "前年比": "100 %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "12 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-41 施設",
        "中央値との差": "-18 施設",
        "年度": "2011 年",
        "割合": "0.49 %",
        "full_name": "福井県 ",
        "前年差": "2 施設",
        "前年比": "20 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "12 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-41 施設",
        "中央値との差": "-18 施設",
        "年度": "2011 年",
        "割合": "0.49 %",
        "full_name": "山梨県 ",
        "前年差": "4 施設",
        "前年比": "50 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "12 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-41 施設",
        "中央値との差": "-18 施設",
        "年度": "2011 年",
        "割合": "0.49 %",
        "full_name": "鳥取県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "11 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-42 施設",
        "中央値との差": "-19 施設",
        "年度": "2011 年",
        "割合": "0.45 %",
        "full_name": "島根県 ",
        "前年差": "-3 施設",
        "前年比": "-21.43 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "10 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-43 施設",
        "中央値との差": "-20 施設",
        "年度": "2011 年",
        "割合": "0.41 %",
        "full_name": "高知県 ",
        "前年差": "2 施設",
        "前年比": "25 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "7 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-46 施設",
        "中央値との差": "-23 施設",
        "年度": "2011 年",
        "割合": "0.29 %",
        "full_name": "佐賀県 ",
        "前年差": "2 施設",
        "前年比": "40 %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "NA ",
        "short_name": "福島 ",
        "順位": "NA",
        "平均との差": "NA 施設",
        "中央値との差": "NA 施設",
        "年度": "2011 年",
        "割合": "NA %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "NA"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "530 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "460 施設",
        "中央値との差": "490 施設",
        "年度": "2014 年",
        "割合": "16.19 %",
        "full_name": "東京都 ",
        "前年差": "123 施設",
        "前年比": "30.22 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "249 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "179 施設",
        "中央値との差": "209 施設",
        "年度": "2014 年",
        "割合": "7.61 %",
        "full_name": "神奈川県 ",
        "前年差": "52 施設",
        "前年比": "26.4 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "200 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "130 施設",
        "中央値との差": "160 施設",
        "年度": "2014 年",
        "割合": "6.11 %",
        "full_name": "大阪府 ",
        "前年差": "47 施設",
        "前年比": "30.72 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "178 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "108 施設",
        "中央値との差": "138 施設",
        "年度": "2014 年",
        "割合": "5.44 %",
        "full_name": "埼玉県 ",
        "前年差": "50 施設",
        "前年比": "39.06 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "158 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "88.4 施設",
        "中央値との差": "118 施設",
        "年度": "2014 年",
        "割合": "4.83 %",
        "full_name": "愛知県 ",
        "前年差": "46 施設",
        "前年比": "41.07 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "130 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "60.4 施設",
        "中央値との差": "90 施設",
        "年度": "2014 年",
        "割合": "3.97 %",
        "full_name": "兵庫県 ",
        "前年差": "29 施設",
        "前年比": "28.71 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "124 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "54.4 施設",
        "中央値との差": "84 施設",
        "年度": "2014 年",
        "割合": "3.79 %",
        "full_name": "福岡県 ",
        "前年差": "23 施設",
        "前年比": "22.77 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "110 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "40.4 施設",
        "中央値との差": "70 施設",
        "年度": "2014 年",
        "割合": "3.36 %",
        "full_name": "千葉県 ",
        "前年差": "17 施設",
        "前年比": "18.28 %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "98 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "28.4 施設",
        "中央値との差": "58 施設",
        "年度": "2014 年",
        "割合": "2.99 %",
        "full_name": "広島県 ",
        "前年差": "43 施設",
        "前年比": "78.18 %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "90 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "20.4 施設",
        "中央値との差": "50 施設",
        "年度": "2014 年",
        "割合": "2.75 %",
        "full_name": "北海道 ",
        "前年差": "19 施設",
        "前年比": "26.76 %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "81 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "11.4 施設",
        "中央値との差": "41 施設",
        "年度": "2014 年",
        "割合": "2.47 %",
        "full_name": "京都府 ",
        "前年差": "26 施設",
        "前年比": "47.27 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "75 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "5.4 施設",
        "中央値との差": "35 施設",
        "年度": "2014 年",
        "割合": "2.29 %",
        "full_name": "静岡県 ",
        "前年差": "5 施設",
        "前年比": "7.14 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "73 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "3.4 施設",
        "中央値との差": "33 施設",
        "年度": "2014 年",
        "割合": "2.23 %",
        "full_name": "茨城県 ",
        "前年差": "10 施設",
        "前年比": "15.87 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "67 ",
        "short_name": "群馬 ",
        "順位": "14 位",
        "平均との差": "-2.6 施設",
        "中央値との差": "27 施設",
        "年度": "2014 年",
        "割合": "2.05 %",
        "full_name": "群馬県 ",
        "前年差": "22 施設",
        "前年比": "48.89 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "62 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "-7.6 施設",
        "中央値との差": "22 施設",
        "年度": "2014 年",
        "割合": "1.89 %",
        "full_name": "栃木県 ",
        "前年差": "8 施設",
        "前年比": "14.81 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "61 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-8.6 施設",
        "中央値との差": "21 施設",
        "年度": "2014 年",
        "割合": "1.86 %",
        "full_name": "岐阜県 ",
        "前年差": "19 施設",
        "前年比": "45.24 %",
        "isval": "s21"
      },
      {
        "State": "s43",
        "val": "59 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-10.6 施設",
        "中央値との差": "19 施設",
        "年度": "2014 年",
        "割合": "1.8 %",
        "full_name": "熊本県 ",
        "前年差": "27 施設",
        "前年比": "84.38 %",
        "isval": "s43"
      },
      {
        "State": "s30",
        "val": "54 ",
        "short_name": "和歌山 ",
        "順位": "18 位",
        "平均との差": "-15.6 施設",
        "中央値との差": "14 施設",
        "年度": "2014 年",
        "割合": "1.65 %",
        "full_name": "和歌山県 ",
        "前年差": "5 施設",
        "前年比": "10.2 %",
        "isval": "s30"
      },
      {
        "State": "s04",
        "val": "48 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-21.6 施設",
        "中央値との差": "8 施設",
        "年度": "2014 年",
        "割合": "1.47 %",
        "full_name": "宮城県 ",
        "前年差": "7 施設",
        "前年比": "17.07 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "48 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-21.6 施設",
        "中央値との差": "8 施設",
        "年度": "2014 年",
        "割合": "1.47 %",
        "full_name": "岡山県 ",
        "前年差": "11 施設",
        "前年比": "29.73 %",
        "isval": "s33"
      },
      {
        "State": "s47",
        "val": "47 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-22.6 施設",
        "中央値との差": "7 施設",
        "年度": "2014 年",
        "割合": "1.44 %",
        "full_name": "沖縄県 ",
        "前年差": "6 施設",
        "前年比": "14.63 %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "46 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-23.6 施設",
        "中央値との差": "6 施設",
        "年度": "2014 年",
        "割合": "1.41 %",
        "full_name": "大分県 ",
        "前年差": "13 施設",
        "前年比": "39.39 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "42 ",
        "short_name": "奈良 ",
        "順位": "23 位",
        "平均との差": "-27.6 施設",
        "中央値との差": "2 施設",
        "年度": "2014 年",
        "割合": "1.28 %",
        "full_name": "奈良県 ",
        "前年差": "23 施設",
        "前年比": "121.05 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "40 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-29.6 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.22 %",
        "full_name": "青森県 ",
        "前年差": "14 施設",
        "前年比": "53.85 %",
        "isval": "s02"
      },
      {
        "State": "s24",
        "val": "40 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-29.6 施設",
        "中央値との差": "0 施設",
        "年度": "2014 年",
        "割合": "1.22 %",
        "full_name": "三重県 ",
        "前年差": "14 施設",
        "前年比": "53.85 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "39 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "-30.6 施設",
        "中央値との差": "-1 施設",
        "年度": "2014 年",
        "割合": "1.19 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "38 ",
        "short_name": "新潟 ",
        "順位": "27 位",
        "平均との差": "-31.6 施設",
        "中央値との差": "-2 施設",
        "年度": "2014 年",
        "割合": "1.16 %",
        "full_name": "新潟県 ",
        "前年差": "9 施設",
        "前年比": "31.03 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "37 ",
        "short_name": "長野 ",
        "順位": "28 位",
        "平均との差": "-32.6 施設",
        "中央値との差": "-3 施設",
        "年度": "2014 年",
        "割合": "1.13 %",
        "full_name": "長野県 ",
        "前年差": "16 施設",
        "前年比": "76.19 %",
        "isval": "s20"
      },
      {
        "State": "s42",
        "val": "35 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-34.6 施設",
        "中央値との差": "-5 施設",
        "年度": "2014 年",
        "割合": "1.07 %",
        "full_name": "長崎県 ",
        "前年差": "4 施設",
        "前年比": "12.9 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "35 ",
        "short_name": "鹿児島 ",
        "順位": "30 位",
        "平均との差": "-34.6 施設",
        "中央値との差": "-5 施設",
        "年度": "2014 年",
        "割合": "1.07 %",
        "full_name": "鹿児島県 ",
        "前年差": "10 施設",
        "前年比": "40 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "34 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-35.6 施設",
        "中央値との差": "-6 施設",
        "年度": "2014 年",
        "割合": "1.04 %",
        "full_name": "岩手県 ",
        "前年差": "10 施設",
        "前年比": "41.67 %",
        "isval": "s03"
      },
      {
        "State": "s36",
        "val": "33 ",
        "short_name": "徳島 ",
        "順位": "32 位",
        "平均との差": "-36.6 施設",
        "中央値との差": "-7 施設",
        "年度": "2014 年",
        "割合": "1.01 %",
        "full_name": "徳島県 ",
        "前年差": "12 施設",
        "前年比": "57.14 %",
        "isval": "s36"
      },
      {
        "State": "s05",
        "val": "32 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-37.6 施設",
        "中央値との差": "-8 施設",
        "年度": "2014 年",
        "割合": "0.98 %",
        "full_name": "秋田県 ",
        "前年差": "6 施設",
        "前年比": "23.08 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "32 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-37.6 施設",
        "中央値との差": "-8 施設",
        "年度": "2014 年",
        "割合": "0.98 %",
        "full_name": "富山県 ",
        "前年差": "12 施設",
        "前年比": "60 %",
        "isval": "s16"
      },
      {
        "State": "s25",
        "val": "28 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-41.6 施設",
        "中央値との差": "-12 施設",
        "年度": "2014 年",
        "割合": "0.86 %",
        "full_name": "滋賀県 ",
        "前年差": "10 施設",
        "前年比": "55.56 %",
        "isval": "s25"
      },
      {
        "State": "s38",
        "val": "28 ",
        "short_name": "愛媛 ",
        "順位": "36 位",
        "平均との差": "-41.6 施設",
        "中央値との差": "-12 施設",
        "年度": "2014 年",
        "割合": "0.86 %",
        "full_name": "愛媛県 ",
        "前年差": "6 施設",
        "前年比": "27.27 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "26 ",
        "short_name": "山口 ",
        "順位": "37 位",
        "平均との差": "-43.6 施設",
        "中央値との差": "-14 施設",
        "年度": "2014 年",
        "割合": "0.79 %",
        "full_name": "山口県 ",
        "前年差": "8 施設",
        "前年比": "44.44 %",
        "isval": "s35"
      },
      {
        "State": "s37",
        "val": "25 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-44.6 施設",
        "中央値との差": "-15 施設",
        "年度": "2014 年",
        "割合": "0.76 %",
        "full_name": "香川県 ",
        "前年差": "2 施設",
        "前年比": "8.7 %",
        "isval": "s37"
      },
      {
        "State": "s17",
        "val": "23 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-46.6 施設",
        "中央値との差": "-17 施設",
        "年度": "2014 年",
        "割合": "0.7 %",
        "full_name": "石川県 ",
        "前年差": "8 施設",
        "前年比": "53.33 %",
        "isval": "s17"
      },
      {
        "State": "s39",
        "val": "21 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-48.6 施設",
        "中央値との差": "-19 施設",
        "年度": "2014 年",
        "割合": "0.64 %",
        "full_name": "高知県 ",
        "前年差": "11 施設",
        "前年比": "110 %",
        "isval": "s39"
      },
      {
        "State": "s06",
        "val": "19 ",
        "short_name": "山形 ",
        "順位": "41 位",
        "平均との差": "-50.6 施設",
        "中央値との差": "-21 施設",
        "年度": "2014 年",
        "割合": "0.58 %",
        "full_name": "山形県 ",
        "前年差": "1 施設",
        "前年比": "5.56 %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "18 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-51.6 施設",
        "中央値との差": "-22 施設",
        "年度": "2014 年",
        "割合": "0.55 %",
        "full_name": "宮崎県 ",
        "前年差": "4 施設",
        "前年比": "28.57 %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "13 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-56.6 施設",
        "中央値との差": "-27 施設",
        "年度": "2014 年",
        "割合": "0.4 %",
        "full_name": "福井県 ",
        "前年差": "1 施設",
        "前年比": "8.33 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "13 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-56.6 施設",
        "中央値との差": "-27 施設",
        "年度": "2014 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "1 施設",
        "前年比": "8.33 %",
        "isval": "s31"
      },
      {
        "State": "s19",
        "val": "12 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-57.6 施設",
        "中央値との差": "-28 施設",
        "年度": "2014 年",
        "割合": "0.37 %",
        "full_name": "山梨県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "11 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-58.6 施設",
        "中央値との差": "-29 施設",
        "年度": "2014 年",
        "割合": "0.34 %",
        "full_name": "島根県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "11 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-58.6 施設",
        "中央値との差": "-29 施設",
        "年度": "2014 年",
        "割合": "0.34 %",
        "full_name": "佐賀県 ",
        "前年差": "4 施設",
        "前年比": "57.14 %",
        "isval": "s41"
      }
    ],
    "2017": [
      {
        "State": "s13",
        "val": "652 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "570 施設",
        "中央値との差": "608 施設",
        "年度": "2017 年",
        "割合": "16.85 %",
        "full_name": "東京都 ",
        "前年差": "122 施設",
        "前年比": "23.02 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "286 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "204 施設",
        "中央値との差": "242 施設",
        "年度": "2017 年",
        "割合": "7.39 %",
        "full_name": "神奈川県 ",
        "前年差": "37 施設",
        "前年比": "14.86 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "260 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "178 施設",
        "中央値との差": "216 施設",
        "年度": "2017 年",
        "割合": "6.72 %",
        "full_name": "大阪府 ",
        "前年差": "60 施設",
        "前年比": "30 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "220 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "138 施設",
        "中央値との差": "176 施設",
        "年度": "2017 年",
        "割合": "5.68 %",
        "full_name": "埼玉県 ",
        "前年差": "42 施設",
        "前年比": "23.6 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "190 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "108 施設",
        "中央値との差": "146 施設",
        "年度": "2017 年",
        "割合": "4.91 %",
        "full_name": "愛知県 ",
        "前年差": "32 施設",
        "前年比": "20.25 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "167 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "84.7 施設",
        "中央値との差": "123 施設",
        "年度": "2017 年",
        "割合": "4.32 %",
        "full_name": "兵庫県 ",
        "前年差": "37 施設",
        "前年比": "28.46 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "153 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "70.7 施設",
        "中央値との差": "109 施設",
        "年度": "2017 年",
        "割合": "3.95 %",
        "full_name": "福岡県 ",
        "前年差": "29 施設",
        "前年比": "23.39 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "145 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "62.7 施設",
        "中央値との差": "101 施設",
        "年度": "2017 年",
        "割合": "3.75 %",
        "full_name": "千葉県 ",
        "前年差": "35 施設",
        "前年比": "31.82 %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "115 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "32.7 施設",
        "中央値との差": "71 施設",
        "年度": "2017 年",
        "割合": "2.97 %",
        "full_name": "広島県 ",
        "前年差": "17 施設",
        "前年比": "17.35 %",
        "isval": "s34"
      },
      {
        "State": "s01",
        "val": "100 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "17.7 施設",
        "中央値との差": "56 施設",
        "年度": "2017 年",
        "割合": "2.58 %",
        "full_name": "北海道 ",
        "前年差": "10 施設",
        "前年比": "11.11 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "94 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "11.7 施設",
        "中央値との差": "50 施設",
        "年度": "2017 年",
        "割合": "2.43 %",
        "full_name": "静岡県 ",
        "前年差": "19 施設",
        "前年比": "25.33 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "91 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "8.7 施設",
        "中央値との差": "47 施設",
        "年度": "2017 年",
        "割合": "2.35 %",
        "full_name": "茨城県 ",
        "前年差": "18 施設",
        "前年比": "24.66 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "84 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "1.7 施設",
        "中央値との差": "40 施設",
        "年度": "2017 年",
        "割合": "2.17 %",
        "full_name": "岐阜県 ",
        "前年差": "23 施設",
        "前年比": "37.7 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "82 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "-0.3 施設",
        "中央値との差": "38 施設",
        "年度": "2017 年",
        "割合": "2.12 %",
        "full_name": "京都府 ",
        "前年差": "1 施設",
        "前年比": "1.23 %",
        "isval": "s26"
      },
      {
        "State": "s09",
        "val": "71 ",
        "short_name": "栃木 ",
        "順位": "15 位",
        "平均との差": "-11.3 施設",
        "中央値との差": "27 施設",
        "年度": "2017 年",
        "割合": "1.83 %",
        "full_name": "栃木県 ",
        "前年差": "9 施設",
        "前年比": "14.52 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "65 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-17.3 施設",
        "中央値との差": "21 施設",
        "年度": "2017 年",
        "割合": "1.68 %",
        "full_name": "熊本県 ",
        "前年差": "6 施設",
        "前年比": "10.17 %",
        "isval": "s43"
      },
      {
        "State": "s10",
        "val": "64 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-18.3 施設",
        "中央値との差": "20 施設",
        "年度": "2017 年",
        "割合": "1.65 %",
        "full_name": "群馬県 ",
        "前年差": "-3 施設",
        "前年比": "-4.48 %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "64 ",
        "short_name": "和歌山 ",
        "順位": "18 位",
        "平均との差": "-18.3 施設",
        "中央値との差": "20 施設",
        "年度": "2017 年",
        "割合": "1.65 %",
        "full_name": "和歌山県 ",
        "前年差": "10 施設",
        "前年比": "18.52 %",
        "isval": "s30"
      },
      {
        "State": "s04",
        "val": "57 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-25.3 施設",
        "中央値との差": "13 施設",
        "年度": "2017 年",
        "割合": "1.47 %",
        "full_name": "宮城県 ",
        "前年差": "9 施設",
        "前年比": "18.75 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "50 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-32.3 施設",
        "中央値との差": "6 施設",
        "年度": "2017 年",
        "割合": "1.29 %",
        "full_name": "岡山県 ",
        "前年差": "2 施設",
        "前年比": "4.17 %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "48 ",
        "short_name": "大分 ",
        "順位": "21 位",
        "平均との差": "-34.3 施設",
        "中央値との差": "4 施設",
        "年度": "2017 年",
        "割合": "1.24 %",
        "full_name": "大分県 ",
        "前年差": "2 施設",
        "前年比": "4.35 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "46 ",
        "short_name": "青森 ",
        "順位": "22 位",
        "平均との差": "-36.3 施設",
        "中央値との差": "2 施設",
        "年度": "2017 年",
        "割合": "1.19 %",
        "full_name": "青森県 ",
        "前年差": "6 施設",
        "前年比": "15 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "46 ",
        "short_name": "沖縄 ",
        "順位": "22 位",
        "平均との差": "-36.3 施設",
        "中央値との差": "2 施設",
        "年度": "2017 年",
        "割合": "1.19 %",
        "full_name": "沖縄県 ",
        "前年差": "-1 施設",
        "前年比": "-2.13 %",
        "isval": "s47"
      },
      {
        "State": "s29",
        "val": "44 ",
        "short_name": "奈良 ",
        "順位": "24 位",
        "平均との差": "-38.3 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.14 %",
        "full_name": "奈良県 ",
        "前年差": "2 施設",
        "前年比": "4.76 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "44 ",
        "short_name": "山口 ",
        "順位": "24 位",
        "平均との差": "-38.3 施設",
        "中央値との差": "0 施設",
        "年度": "2017 年",
        "割合": "1.14 %",
        "full_name": "山口県 ",
        "前年差": "18 施設",
        "前年比": "69.23 %",
        "isval": "s35"
      },
      {
        "State": "s24",
        "val": "43 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-39.3 施設",
        "中央値との差": "-1 施設",
        "年度": "2017 年",
        "割合": "1.11 %",
        "full_name": "三重県 ",
        "前年差": "3 施設",
        "前年比": "7.5 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "42 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-40.3 施設",
        "中央値との差": "-2 施設",
        "年度": "2017 年",
        "割合": "1.09 %",
        "full_name": "長崎県 ",
        "前年差": "7 施設",
        "前年比": "20 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "40 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-42.3 施設",
        "中央値との差": "-4 施設",
        "年度": "2017 年",
        "割合": "1.03 %",
        "full_name": "鹿児島県 ",
        "前年差": "5 施設",
        "前年比": "14.29 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "37 ",
        "short_name": "新潟 ",
        "順位": "30 位",
        "平均との差": "-45.3 施設",
        "中央値との差": "-7 施設",
        "年度": "2017 年",
        "割合": "0.96 %",
        "full_name": "新潟県 ",
        "前年差": "-1 施設",
        "前年比": "-2.63 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "37 ",
        "short_name": "長野 ",
        "順位": "30 位",
        "平均との差": "-45.3 施設",
        "中央値との差": "-7 施設",
        "年度": "2017 年",
        "割合": "0.96 %",
        "full_name": "長野県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s05",
        "val": "36 ",
        "short_name": "秋田 ",
        "順位": "31 位",
        "平均との差": "-46.3 施設",
        "中央値との差": "-8 施設",
        "年度": "2017 年",
        "割合": "0.93 %",
        "full_name": "秋田県 ",
        "前年差": "4 施設",
        "前年比": "12.5 %",
        "isval": "s05"
      },
      {
        "State": "s03",
        "val": "33 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-49.3 施設",
        "中央値との差": "-11 施設",
        "年度": "2017 年",
        "割合": "0.85 %",
        "full_name": "岩手県 ",
        "前年差": "-1 施設",
        "前年比": "-2.94 %",
        "isval": "s03"
      },
      {
        "State": "s07",
        "val": "33 ",
        "short_name": "福島 ",
        "順位": "32 位",
        "平均との差": "-49.3 施設",
        "中央値との差": "-11 施設",
        "年度": "2017 年",
        "割合": "0.85 %",
        "full_name": "福島県 ",
        "前年差": "-6 施設",
        "前年比": "-15.38 %",
        "isval": "s07"
      },
      {
        "State": "s38",
        "val": "32 ",
        "short_name": "愛媛 ",
        "順位": "34 位",
        "平均との差": "-50.3 施設",
        "中央値との差": "-12 施設",
        "年度": "2017 年",
        "割合": "0.83 %",
        "full_name": "愛媛県 ",
        "前年差": "4 施設",
        "前年比": "14.29 %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "31 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-51.3 施設",
        "中央値との差": "-13 施設",
        "年度": "2017 年",
        "割合": "0.8 %",
        "full_name": "滋賀県 ",
        "前年差": "3 施設",
        "前年比": "10.71 %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "31 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-51.3 施設",
        "中央値との差": "-13 施設",
        "年度": "2017 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "6 施設",
        "前年比": "24 %",
        "isval": "s37"
      },
      {
        "State": "s17",
        "val": "30 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-52.3 施設",
        "中央値との差": "-14 施設",
        "年度": "2017 年",
        "割合": "0.78 %",
        "full_name": "石川県 ",
        "前年差": "7 施設",
        "前年比": "30.43 %",
        "isval": "s17"
      },
      {
        "State": "s36",
        "val": "30 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-52.3 施設",
        "中央値との差": "-14 施設",
        "年度": "2017 年",
        "割合": "0.78 %",
        "full_name": "徳島県 ",
        "前年差": "-3 施設",
        "前年比": "-9.09 %",
        "isval": "s36"
      },
      {
        "State": "s16",
        "val": "25 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-57.3 施設",
        "中央値との差": "-19 施設",
        "年度": "2017 年",
        "割合": "0.65 %",
        "full_name": "富山県 ",
        "前年差": "-7 施設",
        "前年比": "-21.88 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "24 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-58.3 施設",
        "中央値との差": "-20 施設",
        "年度": "2017 年",
        "割合": "0.62 %",
        "full_name": "山形県 ",
        "前年差": "5 施設",
        "前年比": "26.32 %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "23 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-59.3 施設",
        "中央値との差": "-21 施設",
        "年度": "2017 年",
        "割合": "0.59 %",
        "full_name": "山梨県 ",
        "前年差": "11 施設",
        "前年比": "91.67 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "20 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-62.3 施設",
        "中央値との差": "-24 施設",
        "年度": "2017 年",
        "割合": "0.52 %",
        "full_name": "福井県 ",
        "前年差": "7 施設",
        "前年比": "53.85 %",
        "isval": "s18"
      },
      {
        "State": "s45",
        "val": "20 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-62.3 施設",
        "中央値との差": "-24 施設",
        "年度": "2017 年",
        "割合": "0.52 %",
        "full_name": "宮崎県 ",
        "前年差": "2 施設",
        "前年比": "11.11 %",
        "isval": "s45"
      },
      {
        "State": "s41",
        "val": "19 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-63.3 施設",
        "中央値との差": "-25 施設",
        "年度": "2017 年",
        "割合": "0.49 %",
        "full_name": "佐賀県 ",
        "前年差": "8 施設",
        "前年比": "72.73 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "16 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-66.3 施設",
        "中央値との差": "-28 施設",
        "年度": "2017 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "3 施設",
        "前年比": "23.08 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "15 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-67.3 施設",
        "中央値との差": "-29 施設",
        "年度": "2017 年",
        "割合": "0.39 %",
        "full_name": "島根県 ",
        "前年差": "4 施設",
        "前年比": "36.36 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "15 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-67.3 施設",
        "中央値との差": "-29 施設",
        "年度": "2017 年",
        "割合": "0.39 %",
        "full_name": "高知県 ",
        "前年差": "-6 施設",
        "前年比": "-28.57 %",
        "isval": "s39"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "愛知", "兵庫", "福岡", "千葉", "広島", "北海道", "静岡", "茨城", "岐阜", "京都", "栃木", "熊本", "群馬", "和歌山", "宮城", "岡山", "大分", "青森", "沖縄", "奈良", "山口", "三重", "長崎", "鹿児島", "新潟", "長野", "秋田", "岩手", "福島", "愛媛", "滋賀", "香川", "石川", "徳島", "富山", "山形", "山梨", "福井", "宮崎", "佐賀", "鳥取", "島根", "高知"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2008,
        "平均": 40.6,
        "全国": 1908,
        "北海道": 67,
        "青森": 22,
        "岩手": 25,
        "宮城": 34,
        "秋田": 16,
        "山形": 24,
        "福島": 26,
        "茨城": 39,
        "栃木": 45,
        "群馬": 34,
        "埼玉": 96,
        "千葉": 77,
        "東京": 346,
        "神奈川": 156,
        "新潟": 29,
        "富山": 18,
        "石川": 8,
        "福井": 10,
        "山梨": 8,
        "長野": 29,
        "岐阜": 38,
        "静岡": 47,
        "愛知": 71,
        "三重": 18,
        "滋賀": 15,
        "京都": 48,
        "大阪": 113,
        "兵庫": 61,
        "奈良": 15,
        "和歌山": 32,
        "鳥取": 12,
        "島根": 14,
        "岡山": 22,
        "広島": 54,
        "山口": 10,
        "徳島": 18,
        "香川": 9,
        "愛媛": 17,
        "高知": 8,
        "福岡": 59,
        "佐賀": 5,
        "長崎": 15,
        "熊本": 18,
        "大分": 22,
        "宮崎": 7,
        "鹿児島": 16,
        "沖縄": 35
      },
      {
        "year": 2011,
        "平均": 53,
        "全国": 2440,
        "北海道": 71,
        "青森": 26,
        "岩手": 24,
        "宮城": 41,
        "秋田": 26,
        "山形": 18,
        "福島": "NA",
        "茨城": 63,
        "栃木": 54,
        "群馬": 45,
        "埼玉": 128,
        "千葉": 93,
        "東京": 407,
        "神奈川": 197,
        "新潟": 29,
        "富山": 20,
        "石川": 15,
        "福井": 12,
        "山梨": 12,
        "長野": 21,
        "岐阜": 42,
        "静岡": 70,
        "愛知": 112,
        "三重": 26,
        "滋賀": 18,
        "京都": 55,
        "大阪": 153,
        "兵庫": 101,
        "奈良": 19,
        "和歌山": 49,
        "鳥取": 12,
        "島根": 11,
        "岡山": 37,
        "広島": 55,
        "山口": 18,
        "徳島": 21,
        "香川": 23,
        "愛媛": 22,
        "高知": 10,
        "福岡": 101,
        "佐賀": 7,
        "長崎": 31,
        "熊本": 32,
        "大分": 33,
        "宮崎": 14,
        "鹿児島": 25,
        "沖縄": 41
      },
      {
        "year": 2014,
        "平均": 69.6,
        "全国": 3273,
        "北海道": 90,
        "青森": 40,
        "岩手": 34,
        "宮城": 48,
        "秋田": 32,
        "山形": 19,
        "福島": 39,
        "茨城": 73,
        "栃木": 62,
        "群馬": 67,
        "埼玉": 178,
        "千葉": 110,
        "東京": 530,
        "神奈川": 249,
        "新潟": 38,
        "富山": 32,
        "石川": 23,
        "福井": 13,
        "山梨": 12,
        "長野": 37,
        "岐阜": 61,
        "静岡": 75,
        "愛知": 158,
        "三重": 40,
        "滋賀": 28,
        "京都": 81,
        "大阪": 200,
        "兵庫": 130,
        "奈良": 42,
        "和歌山": 54,
        "鳥取": 13,
        "島根": 11,
        "岡山": 48,
        "広島": 98,
        "山口": 26,
        "徳島": 33,
        "香川": 25,
        "愛媛": 28,
        "高知": 21,
        "福岡": 124,
        "佐賀": 11,
        "長崎": 35,
        "熊本": 59,
        "大分": 46,
        "宮崎": 18,
        "鹿児島": 35,
        "沖縄": 47
      },
      {
        "year": 2017,
        "平均": 82.3,
        "全国": 3870,
        "北海道": 100,
        "青森": 46,
        "岩手": 33,
        "宮城": 57,
        "秋田": 36,
        "山形": 24,
        "福島": 33,
        "茨城": 91,
        "栃木": 71,
        "群馬": 64,
        "埼玉": 220,
        "千葉": 145,
        "東京": 652,
        "神奈川": 286,
        "新潟": 37,
        "富山": 25,
        "石川": 30,
        "福井": 20,
        "山梨": 23,
        "長野": 37,
        "岐阜": 84,
        "静岡": 94,
        "愛知": 190,
        "三重": 43,
        "滋賀": 31,
        "京都": 82,
        "大阪": 260,
        "兵庫": 167,
        "奈良": 44,
        "和歌山": 64,
        "鳥取": 16,
        "島根": 15,
        "岡山": 50,
        "広島": 115,
        "山口": 44,
        "徳島": 30,
        "香川": 31,
        "愛媛": 32,
        "高知": 15,
        "福岡": 153,
        "佐賀": 19,
        "長崎": 42,
        "熊本": 65,
        "大分": 48,
        "宮崎": 20,
        "鹿児島": 40,
        "沖縄": 46
      }
    ]
  }
}
);
}
