export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1996": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530225",
      "cat01_jp": "I530225_診療科目別一般診療所数（こう門科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1996100000",
      "time_jp": "1996年度",
      "unit": "施設",
      "value": "325",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "325",
      "value_min": "14",
      "value_all_max": "387",
      "value_all_min": "14",
      "allPro": "9.93",
      "areaPro": "83.38",
      "mean": "69.6",
      "median": "49",
      "mean_dif": "255",
      "median_dif": "276",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1996",
      "last_dif": null,
      "last_pro": null,
      "title": "診療科目別一般診療所数（こう門科）",
      "title_full": "診療科目別一般診療所数（こう門科）",
      "title_link": "診療科目別一般診療所数（こう門科）",
      "title_txt": "診療科目別一般診療所数（こう門科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 70 施設<br>全国 3,273 施設",
      "sum1": "全国では3,273施設で、平均は70施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "佐賀県", "島根県", "山梨県"],
      "rank123_val": [325, 199, 159, 21, 19, 14],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "saga_symbol.png", "shimane_kensho.png", "yamanashi_kensho.png"]
    },
    "1999": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530225",
      "cat01_jp": "I530225_診療科目別一般診療所数（こう門科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1999100000",
      "time_jp": "1999年度",
      "unit": "施設",
      "value": "345",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "345",
      "value_min": "19",
      "value_all_max": "387",
      "value_all_min": "14",
      "allPro": "9.59",
      "areaPro": "88.74",
      "mean": "76.6",
      "median": "57",
      "mean_dif": "268",
      "median_dif": "288",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1999",
      "last_dif": "20",
      "last_pro": "6.15",
      "title": "診療科目別一般診療所数（こう門科）",
      "title_full": "診療科目別一般診療所数（こう門科）",
      "title_link": "診療科目別一般診療所数（こう門科）",
      "title_txt": "診療科目別一般診療所数（こう門科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 77 施設<br>全国 3,599 施設",
      "sum1": "全国では3,599施設で、平均は77施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "福岡県", "島根県", "佐賀県", "山梨県"],
      "rank123_val": [345, 227, 186, 25, 21, 19],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "fukuoka_kensho.png", "shimane_kensho.png", "saga_symbol.png", "yamanashi_kensho.png"]
    },
    "2002": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530225",
      "cat01_jp": "I530225_診療科目別一般診療所数（こう門科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2002100000",
      "time_jp": "2002年度",
      "unit": "施設",
      "value": "354",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "354",
      "value_min": "22",
      "value_all_max": "387",
      "value_all_min": "14",
      "allPro": "9.38",
      "areaPro": "91.15",
      "mean": "80.3",
      "median": "61",
      "mean_dif": "274",
      "median_dif": "293",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2002",
      "last_dif": "9",
      "last_pro": "2.61",
      "title": "診療科目別一般診療所数（こう門科）",
      "title_full": "診療科目別一般診療所数（こう門科）",
      "title_link": "診療科目別一般診療所数（こう門科）",
      "title_txt": "診療科目別一般診療所数（こう門科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 80 施設<br>全国 3,775 施設",
      "sum1": "全国では3,775施設で、平均は80施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "福岡県", "島根県", "鳥取県", "山梨県"],
      "rank123_val": [354, 246, 197, 24, 23, 22],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "fukuoka_kensho.png", "shimane_kensho.png", "tottori_kensho.png", "yamanashi_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I530225",
      "cat01_jp": "I530225_診療科目別一般診療所数（こう門科）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "施設",
      "value": "387",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "387",
      "value_min": "18",
      "value_all_max": "387",
      "value_all_min": "14",
      "allPro": "9.6",
      "areaPro": "100",
      "mean": "85.7",
      "median": "64",
      "mean_dif": "301",
      "median_dif": "323",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "33",
      "last_pro": "9.32",
      "title": "診療科目別一般診療所数（こう門科）",
      "title_full": "診療科目別一般診療所数（こう門科）",
      "title_link": "診療科目別一般診療所数（こう門科）",
      "title_txt": "診療科目別一般診療所数（こう門科）",
      "unit2": "施設",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 86 施設<br>全国 4,030 施設",
      "sum1": "全国では4,030施設で、平均は86施設です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1996
        },
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1996",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "滋賀県", "山梨県"],
      "rank123_val": [387, 274, 227, 22, 20, 18],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "shiga_kensho.png", "yamanashi_kensho.png"]
    }
  },
  "table": {
    "1996": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 325,
          "n2": 83.38,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 9.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 199,
          "n2": 49.6,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 6.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 159,
          "n2": 38.87,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 4.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 156,
          "n2": 38.07,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 4.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 150,
          "n2": 36.46,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 4.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 144,
          "n2": 34.85,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 114,
          "n2": 26.81,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 3.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 114,
          "n2": 26.81,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 3.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 105,
          "n2": 24.4,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 3.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 102,
          "n2": 23.59,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 90,
          "n2": 20.38,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 90,
          "n2": 20.38,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 87,
          "n2": 19.57,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 84,
          "n2": 18.77,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 73,
          "n2": 15.82,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 15.28,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 65,
          "n2": 13.67,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 62,
          "n2": 12.87,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 62,
          "n2": 12.87,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 55,
          "n2": 10.99,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 53,
          "n2": 10.46,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 52,
          "n2": 10.19,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 52,
          "n2": 10.19,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 9.38,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 8.85,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 8.31,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 44,
          "n2": 8.04,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 44,
          "n2": 8.04,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 44,
          "n2": 8.04,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 43,
          "n2": 7.77,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 43,
          "n2": 7.77,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 36,
          "n2": 5.9,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 5.63,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 33,
          "n2": 5.09,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 5.09,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 4.83,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 32,
          "n2": 4.83,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 4.56,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 4.56,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 4.56,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 3.49,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 2.95,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 2.95,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 2.95,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 21,
          "n2": 1.88,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 19,
          "n2": 1.34,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 14,
          "n2": 0,
          "n3": "施設",
          "n4": 325
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "施設",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1999": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 345,
          "n2": 88.74,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 9.59,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 227,
          "n2": 57.1,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 6.31,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 14.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 186,
          "n2": 46.11,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 5.17,
          "n2": "%"
        },
        "dif": {
          "n1": 30,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 19.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 173,
          "n2": 42.63,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 4.81,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 165,
          "n2": 40.48,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 4.58,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 132,
          "n2": 31.64,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 3.67,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 126,
          "n2": 30.03,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 3.5,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 121,
          "n2": 28.69,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 119,
          "n2": 28.15,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 105,
          "n2": 24.4,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 100,
          "n2": 23.06,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 99,
          "n2": 22.79,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 89,
          "n2": 20.11,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 86,
          "n2": 19.3,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 2.39,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 79,
          "n2": 17.43,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 79,
          "n2": 17.43,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 76,
          "n2": 16.62,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 22.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 69,
          "n2": 14.75,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 63,
          "n2": 13.14,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 34.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 62,
          "n2": 12.87,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 61,
          "n2": 12.6,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 59,
          "n2": 12.06,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 58,
          "n2": 11.8,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 57,
          "n2": 11.53,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 16.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 56,
          "n2": 11.26,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 50,
          "n2": 9.65,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 50,
          "n2": 9.65,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 9.38,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 49,
          "n2": 9.38,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 48,
          "n2": 9.12,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 45,
          "n2": 8.31,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 42,
          "n2": 7.51,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 41,
          "n2": 7.24,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 24.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 6.97,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 60,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 38,
          "n2": 6.43,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 37,
          "n2": 6.17,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 19.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 37,
          "n2": 6.17,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 36,
          "n2": 5.9,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 35,
          "n2": 5.63,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 33,
          "n2": 5.09,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 4.29,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 29,
          "n2": 4.02,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 27,
          "n2": 3.49,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 26,
          "n2": 3.22,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 2.95,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 31.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 21,
          "n2": 1.88,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 19,
          "n2": 1.34,
          "n3": "施設",
          "n4": 345
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 35.71,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2002": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 354,
          "n2": 91.15,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 9.38,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 246,
          "n2": 62.2,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 6.52,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 197,
          "n2": 49.06,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 5.22,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 190,
          "n2": 47.18,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 5.03,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 176,
          "n2": 43.43,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 4.66,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 141,
          "n2": 34.05,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 3.74,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 140,
          "n2": 33.78,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 3.71,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 130,
          "n2": 31.1,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 3.44,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 130,
          "n2": 31.1,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 3.44,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 110,
          "n2": 25.74,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 23.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 108,
          "n2": 25.2,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 102,
          "n2": 23.59,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 101,
          "n2": 23.32,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 84,
          "n2": 18.77,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 17.96,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 78,
          "n2": 17.16,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 27.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 72,
          "n2": 15.55,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -5.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 72,
          "n2": 15.55,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 66,
          "n2": 13.94,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -16.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 66,
          "n2": 13.94,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 17.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 65,
          "n2": 13.67,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 65,
          "n2": 13.67,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 64,
          "n2": 13.4,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 61,
          "n2": 12.6,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 7.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 58,
          "n2": 11.8,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 18.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 57,
          "n2": 11.53,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 10.72,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 51,
          "n2": 9.92,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 9.38,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 8.58,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 43,
          "n2": 7.77,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 43,
          "n2": 7.77,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 19.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 42,
          "n2": 7.51,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 13.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 42,
          "n2": 7.51,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 41,
          "n2": 7.24,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 6.97,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 38,
          "n2": 6.43,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 36,
          "n2": 5.9,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 4.83,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 4.29,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 30,
          "n2": 4.29,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 2.95,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -7.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 25,
          "n2": 2.95,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -13.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 25,
          "n2": 2.95,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 19.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 24,
          "n2": 2.68,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 23,
          "n2": 2.41,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -11.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 2.14,
          "n3": "施設",
          "n4": 354
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15.79,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 387,
          "n2": 100,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 9.6,
          "n2": "%"
        },
        "dif": {
          "n1": 33,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 274,
          "n2": 69.71,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 6.8,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 227,
          "n2": 57.1,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 5.63,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 19.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 203,
          "n2": 50.67,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 5.04,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 186,
          "n2": 46.11,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 4.62,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 159,
          "n2": 38.87,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 3.95,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 146,
          "n2": 35.39,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 3.62,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 142,
          "n2": 34.32,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 126,
          "n2": 30.03,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -3.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 123,
          "n2": 29.22,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 3.05,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 120,
          "n2": 28.42,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 109,
          "n2": 25.47,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 2.7,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 105,
          "n2": 24.4,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 91,
          "n2": 20.64,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 83,
          "n2": 18.5,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 17.96,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 80,
          "n2": 17.69,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 21.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 77,
          "n2": 16.89,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 77,
          "n2": 16.89,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 18.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 74,
          "n2": 16.09,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 67,
          "n2": 14.21,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 67,
          "n2": 14.21,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 4.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 66,
          "n2": 13.94,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 1.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 64,
          "n2": 13.4,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 63,
          "n2": 13.14,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 10.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 62,
          "n2": 12.87,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -6.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 11.26,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 50,
          "n2": 9.65,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -1.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 47,
          "n2": 8.85,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 9.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 8.85,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 8.58,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 8.58,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 42,
          "n2": 7.51,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 2.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 42,
          "n2": 7.51,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -2.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 6.97,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 6.97,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 5.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 40,
          "n2": 6.97,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 6.7,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 8.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 38,
          "n2": 6.43,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -9.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 32,
          "n2": 4.83,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 6.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 31,
          "n2": 4.56,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 3.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 28,
          "n2": 3.75,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 25,
          "n2": 2.95,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "施設",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 2.14,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -4.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 22,
          "n2": 2.14,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -8.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 20,
          "n2": 1.61,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 18,
          "n2": 1.07,
          "n3": "施設",
          "n4": 387
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "施設",
          "n3": "-"
        },
        "dip": {
          "n1": -18.18,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1996": [
      {
        "State": "s13",
        "val": "325 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "255 施設",
        "中央値との差": "276 施設",
        "年度": "1996 年",
        "割合": "9.93 %",
        "full_name": "東京都 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "199 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "129 施設",
        "中央値との差": "150 施設",
        "年度": "1996 年",
        "割合": "6.08 %",
        "full_name": "大阪府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "159 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "89.4 施設",
        "中央値との差": "110 施設",
        "年度": "1996 年",
        "割合": "4.86 %",
        "full_name": "愛知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "156 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "86.4 施設",
        "中央値との差": "107 施設",
        "年度": "1996 年",
        "割合": "4.77 %",
        "full_name": "福岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "150 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "80.4 施設",
        "中央値との差": "101 施設",
        "年度": "1996 年",
        "割合": "4.58 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "144 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "74.4 施設",
        "中央値との差": "95 施設",
        "年度": "1996 年",
        "割合": "4.4 %",
        "full_name": "北海道 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "114 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "44.4 施設",
        "中央値との差": "65 施設",
        "年度": "1996 年",
        "割合": "3.48 %",
        "full_name": "千葉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "114 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "44.4 施設",
        "中央値との差": "65 施設",
        "年度": "1996 年",
        "割合": "3.48 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "105 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "35.4 施設",
        "中央値との差": "56 施設",
        "年度": "1996 年",
        "割合": "3.21 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s43",
        "val": "102 ",
        "short_name": "熊本 ",
        "順位": "10 位",
        "平均との差": "32.4 施設",
        "中央値との差": "53 施設",
        "年度": "1996 年",
        "割合": "3.12 %",
        "full_name": "熊本県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s26",
        "val": "90 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "20.4 施設",
        "中央値との差": "41 施設",
        "年度": "1996 年",
        "割合": "2.75 %",
        "full_name": "京都府 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "90 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "20.4 施設",
        "中央値との差": "41 施設",
        "年度": "1996 年",
        "割合": "2.75 %",
        "full_name": "広島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "87 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "17.4 施設",
        "中央値との差": "38 施設",
        "年度": "1996 年",
        "割合": "2.66 %",
        "full_name": "静岡県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s42",
        "val": "84 ",
        "short_name": "長崎 ",
        "順位": "14 位",
        "平均との差": "14.4 施設",
        "中央値との差": "35 施設",
        "年度": "1996 年",
        "割合": "2.57 %",
        "full_name": "長崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "73 ",
        "short_name": "青森 ",
        "順位": "15 位",
        "平均との差": "3.4 施設",
        "中央値との差": "24 施設",
        "年度": "1996 年",
        "割合": "2.23 %",
        "full_name": "青森県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s04",
        "val": "71 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "1.4 施設",
        "中央値との差": "22 施設",
        "年度": "1996 年",
        "割合": "2.17 %",
        "full_name": "宮城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "65 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-4.6 施設",
        "中央値との差": "16 施設",
        "年度": "1996 年",
        "割合": "1.99 %",
        "full_name": "群馬県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "62 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-7.6 施設",
        "中央値との差": "13 施設",
        "年度": "1996 年",
        "割合": "1.89 %",
        "full_name": "福島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "62 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-7.6 施設",
        "中央値との差": "13 施設",
        "年度": "1996 年",
        "割合": "1.89 %",
        "full_name": "栃木県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s35",
        "val": "55 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "-14.6 施設",
        "中央値との差": "6 施設",
        "年度": "1996 年",
        "割合": "1.68 %",
        "full_name": "山口県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s24",
        "val": "53 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-16.6 施設",
        "中央値との差": "4 施設",
        "年度": "1996 年",
        "割合": "1.62 %",
        "full_name": "三重県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "52 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-17.6 施設",
        "中央値との差": "3 施設",
        "年度": "1996 年",
        "割合": "1.59 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s44",
        "val": "52 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-17.6 施設",
        "中央値との差": "3 施設",
        "年度": "1996 年",
        "割合": "1.59 %",
        "full_name": "大分県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "49 ",
        "short_name": "和歌山 ",
        "順位": "24 位",
        "平均との差": "-20.6 施設",
        "中央値との差": "0 施設",
        "年度": "1996 年",
        "割合": "1.5 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s08",
        "val": "47 ",
        "short_name": "茨城 ",
        "順位": "25 位",
        "平均との差": "-22.6 施設",
        "中央値との差": "-2 施設",
        "年度": "1996 年",
        "割合": "1.44 %",
        "full_name": "茨城県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "45 ",
        "short_name": "岡山 ",
        "順位": "26 位",
        "平均との差": "-24.6 施設",
        "中央値との差": "-4 施設",
        "年度": "1996 年",
        "割合": "1.37 %",
        "full_name": "岡山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "44 ",
        "short_name": "新潟 ",
        "順位": "28 位",
        "平均との差": "-25.6 施設",
        "中央値との差": "-5 施設",
        "年度": "1996 年",
        "割合": "1.34 %",
        "full_name": "新潟県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s46",
        "val": "44 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-25.6 施設",
        "中央値との差": "-5 施設",
        "年度": "1996 年",
        "割合": "1.34 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s47",
        "val": "44 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-25.6 施設",
        "中央値との差": "-5 施設",
        "年度": "1996 年",
        "割合": "1.34 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "43 ",
        "short_name": "徳島 ",
        "順位": "30 位",
        "平均との差": "-26.6 施設",
        "中央値との差": "-6 施設",
        "年度": "1996 年",
        "割合": "1.31 %",
        "full_name": "徳島県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s45",
        "val": "43 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-26.6 施設",
        "中央値との差": "-6 施設",
        "年度": "1996 年",
        "割合": "1.31 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "36 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-33.6 施設",
        "中央値との差": "-13 施設",
        "年度": "1996 年",
        "割合": "1.1 %",
        "full_name": "香川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s16",
        "val": "35 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-34.6 施設",
        "中央値との差": "-14 施設",
        "年度": "1996 年",
        "割合": "1.07 %",
        "full_name": "富山県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "33 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-36.6 施設",
        "中央値との差": "-16 施設",
        "年度": "1996 年",
        "割合": "1.01 %",
        "full_name": "石川県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s20",
        "val": "33 ",
        "short_name": "長野 ",
        "順位": "34 位",
        "平均との差": "-36.6 施設",
        "中央値との差": "-16 施設",
        "年度": "1996 年",
        "割合": "1.01 %",
        "full_name": "長野県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s18",
        "val": "32 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-37.6 施設",
        "中央値との差": "-17 施設",
        "年度": "1996 年",
        "割合": "0.98 %",
        "full_name": "福井県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s38",
        "val": "32 ",
        "short_name": "愛媛 ",
        "順位": "36 位",
        "平均との差": "-37.6 施設",
        "中央値との差": "-17 施設",
        "年度": "1996 年",
        "割合": "0.98 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "31 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-38.6 施設",
        "中央値との差": "-18 施設",
        "年度": "1996 年",
        "割合": "0.95 %",
        "full_name": "岩手県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "31 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-38.6 施設",
        "中央値との差": "-18 施設",
        "年度": "1996 年",
        "割合": "0.95 %",
        "full_name": "山形県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s39",
        "val": "31 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-38.6 施設",
        "中央値との差": "-18 施設",
        "年度": "1996 年",
        "割合": "0.95 %",
        "full_name": "高知県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "27 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-42.6 施設",
        "中央値との差": "-22 施設",
        "年度": "1996 年",
        "割合": "0.82 %",
        "full_name": "秋田県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "25 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-44.6 施設",
        "中央値との差": "-24 施設",
        "年度": "1996 年",
        "割合": "0.76 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "25 ",
        "short_name": "奈良 ",
        "順位": "43 位",
        "平均との差": "-44.6 施設",
        "中央値との差": "-24 施設",
        "年度": "1996 年",
        "割合": "0.76 %",
        "full_name": "奈良県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s31",
        "val": "25 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-44.6 施設",
        "中央値との差": "-24 施設",
        "年度": "1996 年",
        "割合": "0.76 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s41",
        "val": "21 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-48.6 施設",
        "中央値との差": "-28 施設",
        "年度": "1996 年",
        "割合": "0.64 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "19 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-50.6 施設",
        "中央値との差": "-30 施設",
        "年度": "1996 年",
        "割合": "0.58 %",
        "full_name": "島根県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "14 ",
        "short_name": "山梨 ",
        "順位": "47 位",
        "平均との差": "-55.6 施設",
        "中央値との差": "-35 施設",
        "年度": "1996 年",
        "割合": "0.43 %",
        "full_name": "山梨県 ",
        "前年差": "NA 施設",
        "前年比": "NA %",
        "isval": "s19"
      }
    ],
    "1999": [
      {
        "State": "s13",
        "val": "345 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "268 施設",
        "中央値との差": "288 施設",
        "年度": "1999 年",
        "割合": "9.59 %",
        "full_name": "東京都 ",
        "前年差": "20 施設",
        "前年比": "6.15 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "227 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "150 施設",
        "中央値との差": "170 施設",
        "年度": "1999 年",
        "割合": "6.31 %",
        "full_name": "大阪府 ",
        "前年差": "28 施設",
        "前年比": "14.07 %",
        "isval": "s27"
      },
      {
        "State": "s40",
        "val": "186 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "109 施設",
        "中央値との差": "129 施設",
        "年度": "1999 年",
        "割合": "5.17 %",
        "full_name": "福岡県 ",
        "前年差": "30 施設",
        "前年比": "19.23 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "173 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "96.4 施設",
        "中央値との差": "116 施設",
        "年度": "1999 年",
        "割合": "4.81 %",
        "full_name": "愛知県 ",
        "前年差": "14 施設",
        "前年比": "8.81 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "165 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "88.4 施設",
        "中央値との差": "108 施設",
        "年度": "1999 年",
        "割合": "4.58 %",
        "full_name": "神奈川県 ",
        "前年差": "15 施設",
        "前年比": "10 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "132 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "55.4 施設",
        "中央値との差": "75 施設",
        "年度": "1999 年",
        "割合": "3.67 %",
        "full_name": "北海道 ",
        "前年差": "-12 施設",
        "前年比": "-8.33 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "126 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "49.4 施設",
        "中央値との差": "69 施設",
        "年度": "1999 年",
        "割合": "3.5 %",
        "full_name": "千葉県 ",
        "前年差": "12 施設",
        "前年比": "10.53 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "121 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "44.4 施設",
        "中央値との差": "64 施設",
        "年度": "1999 年",
        "割合": "3.36 %",
        "full_name": "兵庫県 ",
        "前年差": "7 施設",
        "前年比": "6.14 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "119 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "42.4 施設",
        "中央値との差": "62 施設",
        "年度": "1999 年",
        "割合": "3.31 %",
        "full_name": "埼玉県 ",
        "前年差": "14 施設",
        "前年比": "13.33 %",
        "isval": "s11"
      },
      {
        "State": "s43",
        "val": "105 ",
        "short_name": "熊本 ",
        "順位": "10 位",
        "平均との差": "28.4 施設",
        "中央値との差": "48 施設",
        "年度": "1999 年",
        "割合": "2.92 %",
        "full_name": "熊本県 ",
        "前年差": "3 施設",
        "前年比": "2.94 %",
        "isval": "s43"
      },
      {
        "State": "s34",
        "val": "100 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "23.4 施設",
        "中央値との差": "43 施設",
        "年度": "1999 年",
        "割合": "2.78 %",
        "full_name": "広島県 ",
        "前年差": "10 施設",
        "前年比": "11.11 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "99 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "22.4 施設",
        "中央値との差": "42 施設",
        "年度": "1999 年",
        "割合": "2.75 %",
        "full_name": "京都府 ",
        "前年差": "9 施設",
        "前年比": "10 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "89 ",
        "short_name": "静岡 ",
        "順位": "13 位",
        "平均との差": "12.4 施設",
        "中央値との差": "32 施設",
        "年度": "1999 年",
        "割合": "2.47 %",
        "full_name": "静岡県 ",
        "前年差": "2 施設",
        "前年比": "2.3 %",
        "isval": "s22"
      },
      {
        "State": "s42",
        "val": "86 ",
        "short_name": "長崎 ",
        "順位": "14 位",
        "平均との差": "9.4 施設",
        "中央値との差": "29 施設",
        "年度": "1999 年",
        "割合": "2.39 %",
        "full_name": "長崎県 ",
        "前年差": "2 施設",
        "前年比": "2.38 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "79 ",
        "short_name": "青森 ",
        "順位": "16 位",
        "平均との差": "2.4 施設",
        "中央値との差": "22 施設",
        "年度": "1999 年",
        "割合": "2.2 %",
        "full_name": "青森県 ",
        "前年差": "6 施設",
        "前年比": "8.22 %",
        "isval": "s02"
      },
      {
        "State": "s04",
        "val": "79 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "2.4 施設",
        "中央値との差": "22 施設",
        "年度": "1999 年",
        "割合": "2.2 %",
        "full_name": "宮城県 ",
        "前年差": "8 施設",
        "前年比": "11.27 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "76 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-0.6 施設",
        "中央値との差": "19 施設",
        "年度": "1999 年",
        "割合": "2.11 %",
        "full_name": "栃木県 ",
        "前年差": "14 施設",
        "前年比": "22.58 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "69 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-7.6 施設",
        "中央値との差": "12 施設",
        "年度": "1999 年",
        "割合": "1.92 %",
        "full_name": "群馬県 ",
        "前年差": "4 施設",
        "前年比": "6.15 %",
        "isval": "s10"
      },
      {
        "State": "s08",
        "val": "63 ",
        "short_name": "茨城 ",
        "順位": "19 位",
        "平均との差": "-13.6 施設",
        "中央値との差": "6 施設",
        "年度": "1999 年",
        "割合": "1.75 %",
        "full_name": "茨城県 ",
        "前年差": "16 施設",
        "前年比": "34.04 %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "62 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-14.6 施設",
        "中央値との差": "5 施設",
        "年度": "1999 年",
        "割合": "1.72 %",
        "full_name": "福島県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "61 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-15.6 施設",
        "中央値との差": "4 施設",
        "年度": "1999 年",
        "割合": "1.69 %",
        "full_name": "三重県 ",
        "前年差": "8 施設",
        "前年比": "15.09 %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "59 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-17.6 施設",
        "中央値との差": "2 施設",
        "年度": "1999 年",
        "割合": "1.64 %",
        "full_name": "岐阜県 ",
        "前年差": "7 施設",
        "前年比": "13.46 %",
        "isval": "s21"
      },
      {
        "State": "s35",
        "val": "58 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-18.6 施設",
        "中央値との差": "1 施設",
        "年度": "1999 年",
        "割合": "1.61 %",
        "full_name": "山口県 ",
        "前年差": "3 施設",
        "前年比": "5.45 %",
        "isval": "s35"
      },
      {
        "State": "s30",
        "val": "57 ",
        "short_name": "和歌山 ",
        "順位": "24 位",
        "平均との差": "-19.6 施設",
        "中央値との差": "0 施設",
        "年度": "1999 年",
        "割合": "1.58 %",
        "full_name": "和歌山県 ",
        "前年差": "8 施設",
        "前年比": "16.33 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "56 ",
        "short_name": "大分 ",
        "順位": "25 位",
        "平均との差": "-20.6 施設",
        "中央値との差": "-1 施設",
        "年度": "1999 年",
        "割合": "1.56 %",
        "full_name": "大分県 ",
        "前年差": "4 施設",
        "前年比": "7.69 %",
        "isval": "s44"
      },
      {
        "State": "s15",
        "val": "50 ",
        "short_name": "新潟 ",
        "順位": "26 位",
        "平均との差": "-26.6 施設",
        "中央値との差": "-7 施設",
        "年度": "1999 年",
        "割合": "1.39 %",
        "full_name": "新潟県 ",
        "前年差": "6 施設",
        "前年比": "13.64 %",
        "isval": "s15"
      },
      {
        "State": "s47",
        "val": "50 ",
        "short_name": "沖縄 ",
        "順位": "26 位",
        "平均との差": "-26.6 施設",
        "中央値との差": "-7 施設",
        "年度": "1999 年",
        "割合": "1.39 %",
        "full_name": "沖縄県 ",
        "前年差": "6 施設",
        "前年比": "13.64 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "49 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-27.6 施設",
        "中央値との差": "-8 施設",
        "年度": "1999 年",
        "割合": "1.36 %",
        "full_name": "宮崎県 ",
        "前年差": "6 施設",
        "前年比": "13.95 %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "49 ",
        "short_name": "鹿児島 ",
        "順位": "28 位",
        "平均との差": "-27.6 施設",
        "中央値との差": "-8 施設",
        "年度": "1999 年",
        "割合": "1.36 %",
        "full_name": "鹿児島県 ",
        "前年差": "5 施設",
        "前年比": "11.36 %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "48 ",
        "short_name": "岡山 ",
        "順位": "30 位",
        "平均との差": "-28.6 施設",
        "中央値との差": "-9 施設",
        "年度": "1999 年",
        "割合": "1.33 %",
        "full_name": "岡山県 ",
        "前年差": "3 施設",
        "前年比": "6.67 %",
        "isval": "s33"
      },
      {
        "State": "s36",
        "val": "45 ",
        "short_name": "徳島 ",
        "順位": "31 位",
        "平均との差": "-31.6 施設",
        "中央値との差": "-12 施設",
        "年度": "1999 年",
        "割合": "1.25 %",
        "full_name": "徳島県 ",
        "前年差": "2 施設",
        "前年比": "4.65 %",
        "isval": "s36"
      },
      {
        "State": "s16",
        "val": "42 ",
        "short_name": "富山 ",
        "順位": "32 位",
        "平均との差": "-34.6 施設",
        "中央値との差": "-15 施設",
        "年度": "1999 年",
        "割合": "1.17 %",
        "full_name": "富山県 ",
        "前年差": "7 施設",
        "前年比": "20 %",
        "isval": "s16"
      },
      {
        "State": "s20",
        "val": "41 ",
        "short_name": "長野 ",
        "順位": "33 位",
        "平均との差": "-35.6 施設",
        "中央値との差": "-16 施設",
        "年度": "1999 年",
        "割合": "1.14 %",
        "full_name": "長野県 ",
        "前年差": "8 施設",
        "前年比": "24.24 %",
        "isval": "s20"
      },
      {
        "State": "s29",
        "val": "40 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-36.6 施設",
        "中央値との差": "-17 施設",
        "年度": "1999 年",
        "割合": "1.11 %",
        "full_name": "奈良県 ",
        "前年差": "15 施設",
        "前年比": "60 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "38 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-38.6 施設",
        "中央値との差": "-19 施設",
        "年度": "1999 年",
        "割合": "1.06 %",
        "full_name": "石川県 ",
        "前年差": "5 施設",
        "前年比": "15.15 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "37 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-39.6 施設",
        "中央値との差": "-20 施設",
        "年度": "1999 年",
        "割合": "1.03 %",
        "full_name": "岩手県 ",
        "前年差": "6 施設",
        "前年比": "19.35 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "37 ",
        "short_name": "愛媛 ",
        "順位": "36 位",
        "平均との差": "-39.6 施設",
        "中央値との差": "-20 施設",
        "年度": "1999 年",
        "割合": "1.03 %",
        "full_name": "愛媛県 ",
        "前年差": "5 施設",
        "前年比": "15.62 %",
        "isval": "s38"
      },
      {
        "State": "s37",
        "val": "36 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-40.6 施設",
        "中央値との差": "-21 施設",
        "年度": "1999 年",
        "割合": "1 %",
        "full_name": "香川県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s37"
      },
      {
        "State": "s18",
        "val": "35 ",
        "short_name": "福井 ",
        "順位": "39 位",
        "平均との差": "-41.6 施設",
        "中央値との差": "-22 施設",
        "年度": "1999 年",
        "割合": "0.97 %",
        "full_name": "福井県 ",
        "前年差": "3 施設",
        "前年比": "9.38 %",
        "isval": "s18"
      },
      {
        "State": "s06",
        "val": "33 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-43.6 施設",
        "中央値との差": "-24 施設",
        "年度": "1999 年",
        "割合": "0.92 %",
        "full_name": "山形県 ",
        "前年差": "2 施設",
        "前年比": "6.45 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "30 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-46.6 施設",
        "中央値との差": "-27 施設",
        "年度": "1999 年",
        "割合": "0.83 %",
        "full_name": "秋田県 ",
        "前年差": "3 施設",
        "前年比": "11.11 %",
        "isval": "s05"
      },
      {
        "State": "s39",
        "val": "29 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-47.6 施設",
        "中央値との差": "-28 施設",
        "年度": "1999 年",
        "割合": "0.81 %",
        "full_name": "高知県 ",
        "前年差": "-2 施設",
        "前年比": "-6.45 %",
        "isval": "s39"
      },
      {
        "State": "s25",
        "val": "27 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-49.6 施設",
        "中央値との差": "-30 施設",
        "年度": "1999 年",
        "割合": "0.75 %",
        "full_name": "滋賀県 ",
        "前年差": "2 施設",
        "前年比": "8 %",
        "isval": "s25"
      },
      {
        "State": "s31",
        "val": "26 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-50.6 施設",
        "中央値との差": "-31 施設",
        "年度": "1999 年",
        "割合": "0.72 %",
        "full_name": "鳥取県 ",
        "前年差": "1 施設",
        "前年比": "4 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "25 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-51.6 施設",
        "中央値との差": "-32 施設",
        "年度": "1999 年",
        "割合": "0.69 %",
        "full_name": "島根県 ",
        "前年差": "6 施設",
        "前年比": "31.58 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "21 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-55.6 施設",
        "中央値との差": "-36 施設",
        "年度": "1999 年",
        "割合": "0.58 %",
        "full_name": "佐賀県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "19 ",
        "short_name": "山梨 ",
        "順位": "47 位",
        "平均との差": "-57.6 施設",
        "中央値との差": "-38 施設",
        "年度": "1999 年",
        "割合": "0.53 %",
        "full_name": "山梨県 ",
        "前年差": "5 施設",
        "前年比": "35.71 %",
        "isval": "s19"
      }
    ],
    "2002": [
      {
        "State": "s13",
        "val": "354 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "274 施設",
        "中央値との差": "293 施設",
        "年度": "2002 年",
        "割合": "9.38 %",
        "full_name": "東京都 ",
        "前年差": "9 施設",
        "前年比": "2.61 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "246 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "166 施設",
        "中央値との差": "185 施設",
        "年度": "2002 年",
        "割合": "6.52 %",
        "full_name": "大阪府 ",
        "前年差": "19 施設",
        "前年比": "8.37 %",
        "isval": "s27"
      },
      {
        "State": "s40",
        "val": "197 ",
        "short_name": "福岡 ",
        "順位": "3 位",
        "平均との差": "117 施設",
        "中央値との差": "136 施設",
        "年度": "2002 年",
        "割合": "5.22 %",
        "full_name": "福岡県 ",
        "前年差": "11 施設",
        "前年比": "5.91 %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "190 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "110 施設",
        "中央値との差": "129 施設",
        "年度": "2002 年",
        "割合": "5.03 %",
        "full_name": "神奈川県 ",
        "前年差": "25 施設",
        "前年比": "15.15 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "176 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "95.7 施設",
        "中央値との差": "115 施設",
        "年度": "2002 年",
        "割合": "4.66 %",
        "full_name": "愛知県 ",
        "前年差": "3 施設",
        "前年比": "1.73 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "141 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "60.7 施設",
        "中央値との差": "80 施設",
        "年度": "2002 年",
        "割合": "3.74 %",
        "full_name": "千葉県 ",
        "前年差": "15 施設",
        "前年比": "11.9 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "140 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "59.7 施設",
        "中央値との差": "79 施設",
        "年度": "2002 年",
        "割合": "3.71 %",
        "full_name": "埼玉県 ",
        "前年差": "21 施設",
        "前年比": "17.65 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "130 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "49.7 施設",
        "中央値との差": "69 施設",
        "年度": "2002 年",
        "割合": "3.44 %",
        "full_name": "北海道 ",
        "前年差": "-2 施設",
        "前年比": "-1.52 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "130 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "49.7 施設",
        "中央値との差": "69 施設",
        "年度": "2002 年",
        "割合": "3.44 %",
        "full_name": "兵庫県 ",
        "前年差": "9 施設",
        "前年比": "7.44 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "110 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "29.7 施設",
        "中央値との差": "49 施設",
        "年度": "2002 年",
        "割合": "2.91 %",
        "full_name": "静岡県 ",
        "前年差": "21 施設",
        "前年比": "23.6 %",
        "isval": "s22"
      },
      {
        "State": "s43",
        "val": "108 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "27.7 施設",
        "中央値との差": "47 施設",
        "年度": "2002 年",
        "割合": "2.86 %",
        "full_name": "熊本県 ",
        "前年差": "3 施設",
        "前年比": "2.86 %",
        "isval": "s43"
      },
      {
        "State": "s34",
        "val": "102 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "21.7 施設",
        "中央値との差": "41 施設",
        "年度": "2002 年",
        "割合": "2.7 %",
        "full_name": "広島県 ",
        "前年差": "2 施設",
        "前年比": "2 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "101 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "20.7 施設",
        "中央値との差": "40 施設",
        "年度": "2002 年",
        "割合": "2.68 %",
        "full_name": "京都府 ",
        "前年差": "2 施設",
        "前年比": "2.02 %",
        "isval": "s26"
      },
      {
        "State": "s42",
        "val": "84 ",
        "short_name": "長崎 ",
        "順位": "14 位",
        "平均との差": "3.7 施設",
        "中央値との差": "23 施設",
        "年度": "2002 年",
        "割合": "2.23 %",
        "full_name": "長崎県 ",
        "前年差": "-2 施設",
        "前年比": "-2.33 %",
        "isval": "s42"
      },
      {
        "State": "s04",
        "val": "81 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "0.7 施設",
        "中央値との差": "20 施設",
        "年度": "2002 年",
        "割合": "2.15 %",
        "full_name": "宮城県 ",
        "前年差": "2 施設",
        "前年比": "2.53 %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "78 ",
        "short_name": "三重 ",
        "順位": "16 位",
        "平均との差": "-2.3 施設",
        "中央値との差": "17 施設",
        "年度": "2002 年",
        "割合": "2.07 %",
        "full_name": "三重県 ",
        "前年差": "17 施設",
        "前年比": "27.87 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "72 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-8.3 施設",
        "中央値との差": "11 施設",
        "年度": "2002 年",
        "割合": "1.91 %",
        "full_name": "栃木県 ",
        "前年差": "-4 施設",
        "前年比": "-5.26 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "72 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-8.3 施設",
        "中央値との差": "11 施設",
        "年度": "2002 年",
        "割合": "1.91 %",
        "full_name": "群馬県 ",
        "前年差": "3 施設",
        "前年比": "4.35 %",
        "isval": "s10"
      },
      {
        "State": "s02",
        "val": "66 ",
        "short_name": "青森 ",
        "順位": "20 位",
        "平均との差": "-14.3 施設",
        "中央値との差": "5 施設",
        "年度": "2002 年",
        "割合": "1.75 %",
        "full_name": "青森県 ",
        "前年差": "-13 施設",
        "前年比": "-16.46 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "66 ",
        "short_name": "大分 ",
        "順位": "20 位",
        "平均との差": "-14.3 施設",
        "中央値との差": "5 施設",
        "年度": "2002 年",
        "割合": "1.75 %",
        "full_name": "大分県 ",
        "前年差": "10 施設",
        "前年比": "17.86 %",
        "isval": "s44"
      },
      {
        "State": "s07",
        "val": "65 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-15.3 施設",
        "中央値との差": "4 施設",
        "年度": "2002 年",
        "割合": "1.72 %",
        "full_name": "福島県 ",
        "前年差": "3 施設",
        "前年比": "4.84 %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "65 ",
        "short_name": "茨城 ",
        "順位": "22 位",
        "平均との差": "-15.3 施設",
        "中央値との差": "4 施設",
        "年度": "2002 年",
        "割合": "1.72 %",
        "full_name": "茨城県 ",
        "前年差": "2 施設",
        "前年比": "3.17 %",
        "isval": "s08"
      },
      {
        "State": "s35",
        "val": "64 ",
        "short_name": "山口 ",
        "順位": "23 位",
        "平均との差": "-16.3 施設",
        "中央値との差": "3 施設",
        "年度": "2002 年",
        "割合": "1.7 %",
        "full_name": "山口県 ",
        "前年差": "6 施設",
        "前年比": "10.34 %",
        "isval": "s35"
      },
      {
        "State": "s30",
        "val": "61 ",
        "short_name": "和歌山 ",
        "順位": "24 位",
        "平均との差": "-19.3 施設",
        "中央値との差": "0 施設",
        "年度": "2002 年",
        "割合": "1.62 %",
        "full_name": "和歌山県 ",
        "前年差": "4 施設",
        "前年比": "7.02 %",
        "isval": "s30"
      },
      {
        "State": "s46",
        "val": "58 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-22.3 施設",
        "中央値との差": "-3 施設",
        "年度": "2002 年",
        "割合": "1.54 %",
        "full_name": "鹿児島県 ",
        "前年差": "9 施設",
        "前年比": "18.37 %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "57 ",
        "short_name": "岐阜 ",
        "順位": "26 位",
        "平均との差": "-23.3 施設",
        "中央値との差": "-4 施設",
        "年度": "2002 年",
        "割合": "1.51 %",
        "full_name": "岐阜県 ",
        "前年差": "-2 施設",
        "前年比": "-3.39 %",
        "isval": "s21"
      },
      {
        "State": "s45",
        "val": "54 ",
        "short_name": "宮崎 ",
        "順位": "27 位",
        "平均との差": "-26.3 施設",
        "中央値との差": "-7 施設",
        "年度": "2002 年",
        "割合": "1.43 %",
        "full_name": "宮崎県 ",
        "前年差": "5 施設",
        "前年比": "10.2 %",
        "isval": "s45"
      },
      {
        "State": "s15",
        "val": "51 ",
        "short_name": "新潟 ",
        "順位": "28 位",
        "平均との差": "-29.3 施設",
        "中央値との差": "-10 施設",
        "年度": "2002 年",
        "割合": "1.35 %",
        "full_name": "新潟県 ",
        "前年差": "1 施設",
        "前年比": "2 %",
        "isval": "s15"
      },
      {
        "State": "s36",
        "val": "49 ",
        "short_name": "徳島 ",
        "順位": "29 位",
        "平均との差": "-31.3 施設",
        "中央値との差": "-12 施設",
        "年度": "2002 年",
        "割合": "1.3 %",
        "full_name": "徳島県 ",
        "前年差": "4 施設",
        "前年比": "8.89 %",
        "isval": "s36"
      },
      {
        "State": "s33",
        "val": "46 ",
        "short_name": "岡山 ",
        "順位": "30 位",
        "平均との差": "-34.3 施設",
        "中央値との差": "-15 施設",
        "年度": "2002 年",
        "割合": "1.22 %",
        "full_name": "岡山県 ",
        "前年差": "-2 施設",
        "前年比": "-4.17 %",
        "isval": "s33"
      },
      {
        "State": "s17",
        "val": "43 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-37.3 施設",
        "中央値との差": "-18 施設",
        "年度": "2002 年",
        "割合": "1.14 %",
        "full_name": "石川県 ",
        "前年差": "5 施設",
        "前年比": "13.16 %",
        "isval": "s17"
      },
      {
        "State": "s37",
        "val": "43 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-37.3 施設",
        "中央値との差": "-18 施設",
        "年度": "2002 年",
        "割合": "1.14 %",
        "full_name": "香川県 ",
        "前年差": "7 施設",
        "前年比": "19.44 %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "42 ",
        "short_name": "愛媛 ",
        "順位": "34 位",
        "平均との差": "-38.3 施設",
        "中央値との差": "-19 施設",
        "年度": "2002 年",
        "割合": "1.11 %",
        "full_name": "愛媛県 ",
        "前年差": "5 施設",
        "前年比": "13.51 %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "42 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-38.3 施設",
        "中央値との差": "-19 施設",
        "年度": "2002 年",
        "割合": "1.11 %",
        "full_name": "沖縄県 ",
        "前年差": "-8 施設",
        "前年比": "-16 %",
        "isval": "s47"
      },
      {
        "State": "s20",
        "val": "41 ",
        "short_name": "長野 ",
        "順位": "35 位",
        "平均との差": "-39.3 施設",
        "中央値との差": "-20 施設",
        "年度": "2002 年",
        "割合": "1.09 %",
        "full_name": "長野県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s29",
        "val": "40 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-40.3 施設",
        "中央値との差": "-21 施設",
        "年度": "2002 年",
        "割合": "1.06 %",
        "full_name": "奈良県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "38 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-42.3 施設",
        "中央値との差": "-23 施設",
        "年度": "2002 年",
        "割合": "1.01 %",
        "full_name": "富山県 ",
        "前年差": "-4 施設",
        "前年比": "-9.52 %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "36 ",
        "short_name": "岩手 ",
        "順位": "38 位",
        "平均との差": "-44.3 施設",
        "中央値との差": "-25 施設",
        "年度": "2002 年",
        "割合": "0.95 %",
        "full_name": "岩手県 ",
        "前年差": "-1 施設",
        "前年比": "-2.7 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "32 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-48.3 施設",
        "中央値との差": "-29 施設",
        "年度": "2002 年",
        "割合": "0.85 %",
        "full_name": "山形県 ",
        "前年差": "-1 施設",
        "前年比": "-3.03 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "30 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-50.3 施設",
        "中央値との差": "-31 施設",
        "年度": "2002 年",
        "割合": "0.79 %",
        "full_name": "秋田県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s05"
      },
      {
        "State": "s18",
        "val": "30 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-50.3 施設",
        "中央値との差": "-31 施設",
        "年度": "2002 年",
        "割合": "0.79 %",
        "full_name": "福井県 ",
        "前年差": "-5 施設",
        "前年比": "-14.29 %",
        "isval": "s18"
      },
      {
        "State": "s25",
        "val": "25 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-55.3 施設",
        "中央値との差": "-36 施設",
        "年度": "2002 年",
        "割合": "0.66 %",
        "full_name": "滋賀県 ",
        "前年差": "-2 施設",
        "前年比": "-7.41 %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "25 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-55.3 施設",
        "中央値との差": "-36 施設",
        "年度": "2002 年",
        "割合": "0.66 %",
        "full_name": "高知県 ",
        "前年差": "-4 施設",
        "前年比": "-13.79 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "25 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-55.3 施設",
        "中央値との差": "-36 施設",
        "年度": "2002 年",
        "割合": "0.66 %",
        "full_name": "佐賀県 ",
        "前年差": "4 施設",
        "前年比": "19.05 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "24 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-56.3 施設",
        "中央値との差": "-37 施設",
        "年度": "2002 年",
        "割合": "0.64 %",
        "full_name": "島根県 ",
        "前年差": "-1 施設",
        "前年比": "-4 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "23 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-57.3 施設",
        "中央値との差": "-38 施設",
        "年度": "2002 年",
        "割合": "0.61 %",
        "full_name": "鳥取県 ",
        "前年差": "-3 施設",
        "前年比": "-11.54 %",
        "isval": "s31"
      },
      {
        "State": "s19",
        "val": "22 ",
        "short_name": "山梨 ",
        "順位": "47 位",
        "平均との差": "-58.3 施設",
        "中央値との差": "-39 施設",
        "年度": "2002 年",
        "割合": "0.58 %",
        "full_name": "山梨県 ",
        "前年差": "3 施設",
        "前年比": "15.79 %",
        "isval": "s19"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "387 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "301 施設",
        "中央値との差": "323 施設",
        "年度": "2005 年",
        "割合": "9.6 %",
        "full_name": "東京都 ",
        "前年差": "33 施設",
        "前年比": "9.32 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "274 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "188 施設",
        "中央値との差": "210 施設",
        "年度": "2005 年",
        "割合": "6.8 %",
        "full_name": "大阪府 ",
        "前年差": "28 施設",
        "前年比": "11.38 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "227 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "141 施設",
        "中央値との差": "163 施設",
        "年度": "2005 年",
        "割合": "5.63 %",
        "full_name": "神奈川県 ",
        "前年差": "37 施設",
        "前年比": "19.47 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "203 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "117 施設",
        "中央値との差": "139 施設",
        "年度": "2005 年",
        "割合": "5.04 %",
        "full_name": "福岡県 ",
        "前年差": "6 施設",
        "前年比": "3.05 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "186 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "100 施設",
        "中央値との差": "122 施設",
        "年度": "2005 年",
        "割合": "4.62 %",
        "full_name": "愛知県 ",
        "前年差": "10 施設",
        "前年比": "5.68 %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "159 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "73.3 施設",
        "中央値との差": "95 施設",
        "年度": "2005 年",
        "割合": "3.95 %",
        "full_name": "千葉県 ",
        "前年差": "18 施設",
        "前年比": "12.77 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "146 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "60.3 施設",
        "中央値との差": "82 施設",
        "年度": "2005 年",
        "割合": "3.62 %",
        "full_name": "兵庫県 ",
        "前年差": "16 施設",
        "前年比": "12.31 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "142 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "56.3 施設",
        "中央値との差": "78 施設",
        "年度": "2005 年",
        "割合": "3.52 %",
        "full_name": "埼玉県 ",
        "前年差": "2 施設",
        "前年比": "1.43 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "126 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "40.3 施設",
        "中央値との差": "62 施設",
        "年度": "2005 年",
        "割合": "3.13 %",
        "full_name": "北海道 ",
        "前年差": "-4 施設",
        "前年比": "-3.08 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "123 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "37.3 施設",
        "中央値との差": "59 施設",
        "年度": "2005 年",
        "割合": "3.05 %",
        "full_name": "静岡県 ",
        "前年差": "13 施設",
        "前年比": "11.82 %",
        "isval": "s22"
      },
      {
        "State": "s43",
        "val": "120 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "34.3 施設",
        "中央値との差": "56 施設",
        "年度": "2005 年",
        "割合": "2.98 %",
        "full_name": "熊本県 ",
        "前年差": "12 施設",
        "前年比": "11.11 %",
        "isval": "s43"
      },
      {
        "State": "s34",
        "val": "109 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "23.3 施設",
        "中央値との差": "45 施設",
        "年度": "2005 年",
        "割合": "2.7 %",
        "full_name": "広島県 ",
        "前年差": "7 施設",
        "前年比": "6.86 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "105 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "19.3 施設",
        "中央値との差": "41 施設",
        "年度": "2005 年",
        "割合": "2.61 %",
        "full_name": "京都府 ",
        "前年差": "4 施設",
        "前年比": "3.96 %",
        "isval": "s26"
      },
      {
        "State": "s42",
        "val": "91 ",
        "short_name": "長崎 ",
        "順位": "14 位",
        "平均との差": "5.3 施設",
        "中央値との差": "27 施設",
        "年度": "2005 年",
        "割合": "2.26 %",
        "full_name": "長崎県 ",
        "前年差": "7 施設",
        "前年比": "8.33 %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "83 ",
        "short_name": "三重 ",
        "順位": "15 位",
        "平均との差": "-2.7 施設",
        "中央値との差": "19 施設",
        "年度": "2005 年",
        "割合": "2.06 %",
        "full_name": "三重県 ",
        "前年差": "5 施設",
        "前年比": "6.41 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "81 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-4.7 施設",
        "中央値との差": "17 施設",
        "年度": "2005 年",
        "割合": "2.01 %",
        "full_name": "栃木県 ",
        "前年差": "9 施設",
        "前年比": "12.5 %",
        "isval": "s09"
      },
      {
        "State": "s44",
        "val": "80 ",
        "short_name": "大分 ",
        "順位": "17 位",
        "平均との差": "-5.7 施設",
        "中央値との差": "16 施設",
        "年度": "2005 年",
        "割合": "1.99 %",
        "full_name": "大分県 ",
        "前年差": "14 施設",
        "前年比": "21.21 %",
        "isval": "s44"
      },
      {
        "State": "s04",
        "val": "77 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-8.7 施設",
        "中央値との差": "13 施設",
        "年度": "2005 年",
        "割合": "1.91 %",
        "full_name": "宮城県 ",
        "前年差": "-4 施設",
        "前年比": "-4.94 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "77 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-8.7 施設",
        "中央値との差": "13 施設",
        "年度": "2005 年",
        "割合": "1.91 %",
        "full_name": "茨城県 ",
        "前年差": "12 施設",
        "前年比": "18.46 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "74 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-11.7 施設",
        "中央値との差": "10 施設",
        "年度": "2005 年",
        "割合": "1.84 %",
        "full_name": "群馬県 ",
        "前年差": "2 施設",
        "前年比": "2.78 %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "67 ",
        "short_name": "和歌山 ",
        "順位": "22 位",
        "平均との差": "-18.7 施設",
        "中央値との差": "3 施設",
        "年度": "2005 年",
        "割合": "1.66 %",
        "full_name": "和歌山県 ",
        "前年差": "6 施設",
        "前年比": "9.84 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "67 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "-18.7 施設",
        "中央値との差": "3 施設",
        "年度": "2005 年",
        "割合": "1.66 %",
        "full_name": "山口県 ",
        "前年差": "3 施設",
        "前年比": "4.69 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "66 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-19.7 施設",
        "中央値との差": "2 施設",
        "年度": "2005 年",
        "割合": "1.64 %",
        "full_name": "福島県 ",
        "前年差": "1 施設",
        "前年比": "1.54 %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "64 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-21.7 施設",
        "中央値との差": "0 施設",
        "年度": "2005 年",
        "割合": "1.59 %",
        "full_name": "鹿児島県 ",
        "前年差": "6 施設",
        "前年比": "10.34 %",
        "isval": "s46"
      },
      {
        "State": "s21",
        "val": "63 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "-22.7 施設",
        "中央値との差": "-1 施設",
        "年度": "2005 年",
        "割合": "1.56 %",
        "full_name": "岐阜県 ",
        "前年差": "6 施設",
        "前年比": "10.53 %",
        "isval": "s21"
      },
      {
        "State": "s02",
        "val": "62 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-23.7 施設",
        "中央値との差": "-2 施設",
        "年度": "2005 年",
        "割合": "1.54 %",
        "full_name": "青森県 ",
        "前年差": "-4 施設",
        "前年比": "-6.06 %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "56 ",
        "short_name": "宮崎 ",
        "順位": "27 位",
        "平均との差": "-29.7 施設",
        "中央値との差": "-8 施設",
        "年度": "2005 年",
        "割合": "1.39 %",
        "full_name": "宮崎県 ",
        "前年差": "2 施設",
        "前年比": "3.7 %",
        "isval": "s45"
      },
      {
        "State": "s15",
        "val": "50 ",
        "short_name": "新潟 ",
        "順位": "28 位",
        "平均との差": "-35.7 施設",
        "中央値との差": "-14 施設",
        "年度": "2005 年",
        "割合": "1.24 %",
        "full_name": "新潟県 ",
        "前年差": "-1 施設",
        "前年比": "-1.96 %",
        "isval": "s15"
      },
      {
        "State": "s17",
        "val": "47 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-38.7 施設",
        "中央値との差": "-17 施設",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "石川県 ",
        "前年差": "4 施設",
        "前年比": "9.3 %",
        "isval": "s17"
      },
      {
        "State": "s36",
        "val": "47 ",
        "short_name": "徳島 ",
        "順位": "30 位",
        "平均との差": "-38.7 施設",
        "中央値との差": "-17 施設",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "徳島県 ",
        "前年差": "-2 施設",
        "前年比": "-4.08 %",
        "isval": "s36"
      },
      {
        "State": "s29",
        "val": "46 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-39.7 施設",
        "中央値との差": "-18 施設",
        "年度": "2005 年",
        "割合": "1.14 %",
        "full_name": "奈良県 ",
        "前年差": "6 施設",
        "前年比": "15 %",
        "isval": "s29"
      },
      {
        "State": "s33",
        "val": "46 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-39.7 施設",
        "中央値との差": "-18 施設",
        "年度": "2005 年",
        "割合": "1.14 %",
        "full_name": "岡山県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "42 ",
        "short_name": "長野 ",
        "順位": "34 位",
        "平均との差": "-43.7 施設",
        "中央値との差": "-22 施設",
        "年度": "2005 年",
        "割合": "1.04 %",
        "full_name": "長野県 ",
        "前年差": "1 施設",
        "前年比": "2.44 %",
        "isval": "s20"
      },
      {
        "State": "s37",
        "val": "42 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-43.7 施設",
        "中央値との差": "-22 施設",
        "年度": "2005 年",
        "割合": "1.04 %",
        "full_name": "香川県 ",
        "前年差": "-1 施設",
        "前年比": "-2.33 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "40 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-45.7 施設",
        "中央値との差": "-24 施設",
        "年度": "2005 年",
        "割合": "0.99 %",
        "full_name": "山形県 ",
        "前年差": "8 施設",
        "前年比": "25 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "40 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-45.7 施設",
        "中央値との差": "-24 施設",
        "年度": "2005 年",
        "割合": "0.99 %",
        "full_name": "富山県 ",
        "前年差": "2 施設",
        "前年比": "5.26 %",
        "isval": "s16"
      },
      {
        "State": "s47",
        "val": "40 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-45.7 施設",
        "中央値との差": "-24 施設",
        "年度": "2005 年",
        "割合": "0.99 %",
        "full_name": "沖縄県 ",
        "前年差": "-2 施設",
        "前年比": "-4.76 %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "39 ",
        "short_name": "岩手 ",
        "順位": "38 位",
        "平均との差": "-46.7 施設",
        "中央値との差": "-25 施設",
        "年度": "2005 年",
        "割合": "0.97 %",
        "full_name": "岩手県 ",
        "前年差": "3 施設",
        "前年比": "8.33 %",
        "isval": "s03"
      },
      {
        "State": "s38",
        "val": "38 ",
        "short_name": "愛媛 ",
        "順位": "39 位",
        "平均との差": "-47.7 施設",
        "中央値との差": "-26 施設",
        "年度": "2005 年",
        "割合": "0.94 %",
        "full_name": "愛媛県 ",
        "前年差": "-4 施設",
        "前年比": "-9.52 %",
        "isval": "s38"
      },
      {
        "State": "s18",
        "val": "32 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-53.7 施設",
        "中央値との差": "-32 施設",
        "年度": "2005 年",
        "割合": "0.79 %",
        "full_name": "福井県 ",
        "前年差": "2 施設",
        "前年比": "6.67 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "31 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-54.7 施設",
        "中央値との差": "-33 施設",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "秋田県 ",
        "前年差": "1 施設",
        "前年比": "3.33 %",
        "isval": "s05"
      },
      {
        "State": "s39",
        "val": "28 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-57.7 施設",
        "中央値との差": "-36 施設",
        "年度": "2005 年",
        "割合": "0.69 %",
        "full_name": "高知県 ",
        "前年差": "3 施設",
        "前年比": "12 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "25 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-60.7 施設",
        "中央値との差": "-39 施設",
        "年度": "2005 年",
        "割合": "0.62 %",
        "full_name": "佐賀県 ",
        "前年差": "0 施設",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "22 ",
        "short_name": "鳥取 ",
        "順位": "44 位",
        "平均との差": "-63.7 施設",
        "中央値との差": "-42 施設",
        "年度": "2005 年",
        "割合": "0.55 %",
        "full_name": "鳥取県 ",
        "前年差": "-1 施設",
        "前年比": "-4.35 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "22 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-63.7 施設",
        "中央値との差": "-42 施設",
        "年度": "2005 年",
        "割合": "0.55 %",
        "full_name": "島根県 ",
        "前年差": "-2 施設",
        "前年比": "-8.33 %",
        "isval": "s32"
      },
      {
        "State": "s25",
        "val": "20 ",
        "short_name": "滋賀 ",
        "順位": "46 位",
        "平均との差": "-65.7 施設",
        "中央値との差": "-44 施設",
        "年度": "2005 年",
        "割合": "0.5 %",
        "full_name": "滋賀県 ",
        "前年差": "-5 施設",
        "前年比": "-20 %",
        "isval": "s25"
      },
      {
        "State": "s19",
        "val": "18 ",
        "short_name": "山梨 ",
        "順位": "47 位",
        "平均との差": "-67.7 施設",
        "中央値との差": "-46 施設",
        "年度": "2005 年",
        "割合": "0.45 %",
        "full_name": "山梨県 ",
        "前年差": "-4 施設",
        "前年比": "-18.18 %",
        "isval": "s19"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "福岡", "愛知", "千葉", "兵庫", "埼玉", "北海道", "静岡", "熊本", "広島", "京都", "長崎", "三重", "栃木", "大分", "宮城", "茨城", "群馬", "和歌山", "山口", "福島", "鹿児島", "岐阜", "青森", "宮崎", "新潟", "石川", "徳島", "奈良", "岡山", "長野", "香川", "山形", "富山", "沖縄", "岩手", "愛媛", "福井", "秋田", "高知", "佐賀", "鳥取", "島根", "滋賀", "山梨"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1996,
        "平均": 69.6,
        "全国": 3273,
        "北海道": 144,
        "青森": 73,
        "岩手": 31,
        "宮城": 71,
        "秋田": 27,
        "山形": 31,
        "福島": 62,
        "茨城": 47,
        "栃木": 62,
        "群馬": 65,
        "埼玉": 105,
        "千葉": 114,
        "東京": 325,
        "神奈川": 150,
        "新潟": 44,
        "富山": 35,
        "石川": 33,
        "福井": 32,
        "山梨": 14,
        "長野": 33,
        "岐阜": 52,
        "静岡": 87,
        "愛知": 159,
        "三重": 53,
        "滋賀": 25,
        "京都": 90,
        "大阪": 199,
        "兵庫": 114,
        "奈良": 25,
        "和歌山": 49,
        "鳥取": 25,
        "島根": 19,
        "岡山": 45,
        "広島": 90,
        "山口": 55,
        "徳島": 43,
        "香川": 36,
        "愛媛": 32,
        "高知": 31,
        "福岡": 156,
        "佐賀": 21,
        "長崎": 84,
        "熊本": 102,
        "大分": 52,
        "宮崎": 43,
        "鹿児島": 44,
        "沖縄": 44
      },
      {
        "year": 1999,
        "平均": 76.6,
        "全国": 3599,
        "北海道": 132,
        "青森": 79,
        "岩手": 37,
        "宮城": 79,
        "秋田": 30,
        "山形": 33,
        "福島": 62,
        "茨城": 63,
        "栃木": 76,
        "群馬": 69,
        "埼玉": 119,
        "千葉": 126,
        "東京": 345,
        "神奈川": 165,
        "新潟": 50,
        "富山": 42,
        "石川": 38,
        "福井": 35,
        "山梨": 19,
        "長野": 41,
        "岐阜": 59,
        "静岡": 89,
        "愛知": 173,
        "三重": 61,
        "滋賀": 27,
        "京都": 99,
        "大阪": 227,
        "兵庫": 121,
        "奈良": 40,
        "和歌山": 57,
        "鳥取": 26,
        "島根": 25,
        "岡山": 48,
        "広島": 100,
        "山口": 58,
        "徳島": 45,
        "香川": 36,
        "愛媛": 37,
        "高知": 29,
        "福岡": 186,
        "佐賀": 21,
        "長崎": 86,
        "熊本": 105,
        "大分": 56,
        "宮崎": 49,
        "鹿児島": 49,
        "沖縄": 50
      },
      {
        "year": 2002,
        "平均": 80.3,
        "全国": 3775,
        "北海道": 130,
        "青森": 66,
        "岩手": 36,
        "宮城": 81,
        "秋田": 30,
        "山形": 32,
        "福島": 65,
        "茨城": 65,
        "栃木": 72,
        "群馬": 72,
        "埼玉": 140,
        "千葉": 141,
        "東京": 354,
        "神奈川": 190,
        "新潟": 51,
        "富山": 38,
        "石川": 43,
        "福井": 30,
        "山梨": 22,
        "長野": 41,
        "岐阜": 57,
        "静岡": 110,
        "愛知": 176,
        "三重": 78,
        "滋賀": 25,
        "京都": 101,
        "大阪": 246,
        "兵庫": 130,
        "奈良": 40,
        "和歌山": 61,
        "鳥取": 23,
        "島根": 24,
        "岡山": 46,
        "広島": 102,
        "山口": 64,
        "徳島": 49,
        "香川": 43,
        "愛媛": 42,
        "高知": 25,
        "福岡": 197,
        "佐賀": 25,
        "長崎": 84,
        "熊本": 108,
        "大分": 66,
        "宮崎": 54,
        "鹿児島": 58,
        "沖縄": 42
      },
      {
        "year": 2005,
        "平均": 85.7,
        "全国": 4030,
        "北海道": 126,
        "青森": 62,
        "岩手": 39,
        "宮城": 77,
        "秋田": 31,
        "山形": 40,
        "福島": 66,
        "茨城": 77,
        "栃木": 81,
        "群馬": 74,
        "埼玉": 142,
        "千葉": 159,
        "東京": 387,
        "神奈川": 227,
        "新潟": 50,
        "富山": 40,
        "石川": 47,
        "福井": 32,
        "山梨": 18,
        "長野": 42,
        "岐阜": 63,
        "静岡": 123,
        "愛知": 186,
        "三重": 83,
        "滋賀": 20,
        "京都": 105,
        "大阪": 274,
        "兵庫": 146,
        "奈良": 46,
        "和歌山": 67,
        "鳥取": 22,
        "島根": 22,
        "岡山": 46,
        "広島": 109,
        "山口": 67,
        "徳島": 47,
        "香川": 42,
        "愛媛": 38,
        "高知": 28,
        "福岡": 203,
        "佐賀": 25,
        "長崎": 91,
        "熊本": 120,
        "大分": 80,
        "宮崎": 56,
        "鹿児島": 64,
        "沖縄": 40
      }
    ]
  }
}
);
}
