export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2010": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I610101",
      "cat01_jp": "I610101_医療施設産婦人科医師数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2010100000",
      "time_jp": "2010年度",
      "unit": "人",
      "value": "1403",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1403",
      "value_min": "47",
      "value_all_max": "1609",
      "value_all_min": "46",
      "allPro": "13.72",
      "areaPro": "86.82",
      "mean": "218",
      "median": "136",
      "mean_dif": "1180",
      "median_dif": "1270",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2010",
      "last_dif": null,
      "last_pro": null,
      "title": "医療施設産婦人科医師数",
      "title_full": "医療施設産婦人科医師数",
      "title_link": "医療施設産婦人科医師数",
      "title_txt": "医療施設産婦人科医師数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 218 人<br>全国 10,227 人",
      "sum1": "全国では10,227人で、平均は218人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2010
        },
        {
          "value": 2012
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2010",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "鳥取県", "高知県"],
      "rank123_val": [1403, 788, 658, 64, 60, 47],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "tottori_kensho.png", "kochi_kensho.png"]
    },
    "2012": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I610101",
      "cat01_jp": "I610101_医療施設産婦人科医師数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2012100000",
      "time_jp": "2012年度",
      "unit": "人",
      "value": "1451",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1451",
      "value_min": "46",
      "value_all_max": "1609",
      "value_all_min": "46",
      "allPro": "13.94",
      "areaPro": "89.89",
      "mean": "222",
      "median": "133",
      "mean_dif": "1230",
      "median_dif": "1320",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2012",
      "last_dif": "48",
      "last_pro": "3.42",
      "title": "医療施設産婦人科医師数",
      "title_full": "医療施設産婦人科医師数",
      "title_link": "医療施設産婦人科医師数",
      "title_txt": "医療施設産婦人科医師数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 222 人<br>全国 10,412 人",
      "sum1": "全国では10,412人で、平均は222人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2010
        },
        {
          "value": 2012
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2010",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "山梨県", "鳥取県", "高知県"],
      "rank123_val": [1451, 820, 673, 66, 59, 46],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png", "kochi_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I610101",
      "cat01_jp": "I610101_医療施設産婦人科医師数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "人",
      "value": "1504",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1504",
      "value_min": "46",
      "value_all_max": "1609",
      "value_all_min": "46",
      "allPro": "14.22",
      "areaPro": "93.28",
      "mean": "225",
      "median": "141",
      "mean_dif": "1280",
      "median_dif": "1360",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "53",
      "last_pro": "3.65",
      "title": "医療施設産婦人科医師数",
      "title_full": "医療施設産婦人科医師数",
      "title_link": "医療施設産婦人科医師数",
      "title_txt": "医療施設産婦人科医師数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 225 人<br>全国 10,575 人",
      "sum1": "全国では10,575人で、平均は225人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2010
        },
        {
          "value": 2012
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2010",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "鳥取県", "高知県"],
      "rank123_val": [1504, 852, 686, 67, 54, 46],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "tottori_kensho.png", "kochi_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I610101",
      "cat01_jp": "I610101_医療施設産婦人科医師数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "人",
      "value": "1609",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1609",
      "value_min": "49",
      "value_all_max": "1609",
      "value_all_min": "46",
      "allPro": "14.82",
      "areaPro": "100",
      "mean": "231",
      "median": "139",
      "mean_dif": "1380",
      "median_dif": "1470",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "105",
      "last_pro": "6.98",
      "title": "医療施設産婦人科医師数",
      "title_full": "医療施設産婦人科医師数",
      "title_link": "医療施設産婦人科医師数",
      "title_txt": "医療施設産婦人科医師数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 231 人<br>全国 10,854 人",
      "sum1": "全国では10,854人で、平均は231人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2010
        },
        {
          "value": 2012
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2010",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "鳥取県", "佐賀県", "高知県"],
      "rank123_val": [1609, 875, 725, 63, 62, 49],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tottori_kensho.png", "saga_symbol.png", "kochi_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I610101",
      "cat01_jp": "I610101_医療施設産婦人科医師数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "人",
      "value": "1588",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "1588",
      "value_min": "56",
      "value_all_max": "1609",
      "value_all_min": "46",
      "allPro": "14.73",
      "areaPro": "98.66",
      "mean": "229",
      "median": "139",
      "mean_dif": "1360",
      "median_dif": "1450",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2018",
      "last_dif": "-21",
      "last_pro": "-1.31",
      "title": "医療施設産婦人科医師数",
      "title_full": "医療施設産婦人科医師数",
      "title_link": "医療施設産婦人科医師数",
      "title_txt": "医療施設産婦人科医師数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 229 人<br>全国 10,778 人",
      "sum1": "全国では10,778人で、平均は229人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2010
        },
        {
          "value": 2012
        },
        {
          "value": 2014
        },
        {
          "value": 2016
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2010",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "鳥取県", "高知県"],
      "rank123_val": [1588, 839, 725, 63, 62, 56],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "tottori_kensho.png", "kochi_kensho.png"]
    }
  },
  "table": {
    "2010": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1403,
          "n2": 86.82,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 13.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 788,
          "n2": 47.47,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 7.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 658,
          "n2": 39.16,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 6.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 574,
          "n2": 33.78,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 5.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 433,
          "n2": 24.76,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 4.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 427,
          "n2": 24.38,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 405,
          "n2": 22.97,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 3.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 393,
          "n2": 22.2,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 3.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 355,
          "n2": 19.77,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 260,
          "n2": 13.69,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 239,
          "n2": 12.35,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 238,
          "n2": 12.28,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 199,
          "n2": 9.79,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 194,
          "n2": 9.47,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 187,
          "n2": 9.02,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 177,
          "n2": 8.38,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 172,
          "n2": 8.06,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 167,
          "n2": 7.74,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 158,
          "n2": 7.17,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 144,
          "n2": 6.27,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 139,
          "n2": 5.95,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 139,
          "n2": 5.95,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 137,
          "n2": 5.82,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 136,
          "n2": 5.76,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 128,
          "n2": 5.25,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 124,
          "n2": 4.99,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 123,
          "n2": 4.93,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 115,
          "n2": 4.41,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 110,
          "n2": 4.09,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 109,
          "n2": 4.03,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 99,
          "n2": 3.39,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 98,
          "n2": 3.33,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 96,
          "n2": 3.2,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 94,
          "n2": 3.07,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 93,
          "n2": 3.01,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 93,
          "n2": 3.01,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 93,
          "n2": 3.01,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 90,
          "n2": 2.82,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 87,
          "n2": 2.62,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 86,
          "n2": 2.56,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 2.24,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 73,
          "n2": 1.73,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 73,
          "n2": 1.73,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 69,
          "n2": 1.47,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 64,
          "n2": 1.15,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 60,
          "n2": 0.9,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 47,
          "n2": 0.06,
          "n3": "人",
          "n4": 1403
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2012": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1451,
          "n2": 89.89,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 13.94,
          "n2": "%"
        },
        "dif": {
          "n1": 48,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 820,
          "n2": 49.52,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 7.88,
          "n2": "%"
        },
        "dif": {
          "n1": 32,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 673,
          "n2": 40.12,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 6.46,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 608,
          "n2": 35.96,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 5.84,
          "n2": "%"
        },
        "dif": {
          "n1": 34,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 457,
          "n2": 26.3,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 4.39,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 441,
          "n2": 25.27,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 409,
          "n2": 23.22,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 394,
          "n2": 22.26,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 3.78,
          "n2": "%"
        },
        "dif": {
          "n1": -33,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 372,
          "n2": 20.86,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 261,
          "n2": 13.76,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 239,
          "n2": 12.35,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 223,
          "n2": 11.32,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 201,
          "n2": 9.92,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 185,
          "n2": 8.89,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 184,
          "n2": 8.83,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 176,
          "n2": 8.32,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -18,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 167,
          "n2": 7.74,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 161,
          "n2": 7.36,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 151,
          "n2": 6.72,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 149,
          "n2": 6.59,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 147,
          "n2": 6.46,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 140,
          "n2": 6.01,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 136,
          "n2": 5.76,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 133,
          "n2": 5.57,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 127,
          "n2": 5.18,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 122,
          "n2": 4.86,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 118,
          "n2": 4.61,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 113,
          "n2": 4.29,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 109,
          "n2": 4.03,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 107,
          "n2": 3.9,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 107,
          "n2": 3.9,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 103,
          "n2": 3.65,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 102,
          "n2": 3.58,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 96,
          "n2": 3.2,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 95,
          "n2": 3.13,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 94,
          "n2": 3.07,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 93,
          "n2": 3.01,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 93,
          "n2": 3.01,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 91,
          "n2": 2.88,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 89,
          "n2": 2.75,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 85,
          "n2": 2.5,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 79,
          "n2": 2.11,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 70,
          "n2": 1.54,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 70,
          "n2": 1.54,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 66,
          "n2": 1.28,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -9.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 59,
          "n2": 0.83,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 0,
          "n3": "人",
          "n4": 1451
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.13,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1504,
          "n2": 93.28,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 14.22,
          "n2": "%"
        },
        "dif": {
          "n1": 53,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 852,
          "n2": 51.57,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 8.06,
          "n2": "%"
        },
        "dif": {
          "n1": 32,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 686,
          "n2": 40.95,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 6.49,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 607,
          "n2": 35.89,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 5.74,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 470,
          "n2": 27.13,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 4.44,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 454,
          "n2": 26.1,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 4.29,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 421,
          "n2": 23.99,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": 27,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 405,
          "n2": 22.97,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 366,
          "n2": 20.47,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 3.46,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 296,
          "n2": 15.99,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": 35,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 247,
          "n2": 12.86,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 220,
          "n2": 11.13,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 200,
          "n2": 9.85,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 183,
          "n2": 8.77,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 182,
          "n2": 8.7,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 165,
          "n2": 7.61,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -10.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 162,
          "n2": 7.42,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 158,
          "n2": 7.17,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 154,
          "n2": 6.91,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 152,
          "n2": 6.78,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 148,
          "n2": 6.53,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 147,
          "n2": 6.46,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 147,
          "n2": 6.46,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 141,
          "n2": 6.08,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 127,
          "n2": 5.18,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 122,
          "n2": 4.86,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 118,
          "n2": 4.61,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 115,
          "n2": 4.41,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 107,
          "n2": 3.9,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 105,
          "n2": 3.77,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 104,
          "n2": 3.71,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 103,
          "n2": 3.65,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 101,
          "n2": 3.52,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 98,
          "n2": 3.33,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 96,
          "n2": 3.2,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 96,
          "n2": 3.2,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 92,
          "n2": 2.94,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 92,
          "n2": 2.94,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 90,
          "n2": 2.82,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 79,
          "n2": 2.11,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -23,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -22.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 79,
          "n2": 2.11,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 78,
          "n2": 2.05,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 71,
          "n2": 1.6,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 68,
          "n2": 1.41,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 67,
          "n2": 1.34,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 54,
          "n2": 0.51,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 46,
          "n2": 0,
          "n3": "人",
          "n4": 1504
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1609,
          "n2": 100,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 14.82,
          "n2": "%"
        },
        "dif": {
          "n1": 105,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 875,
          "n2": 53.04,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 8.06,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 725,
          "n2": 43.44,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 6.68,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 662,
          "n2": 39.41,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 6.1,
          "n2": "%"
        },
        "dif": {
          "n1": 55,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 462,
          "n2": 26.62,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 4.26,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 457,
          "n2": 26.3,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 4.21,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 432,
          "n2": 24.7,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": 27,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 409,
          "n2": 23.22,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 385,
          "n2": 21.69,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 3.55,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 286,
          "n2": 15.36,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": -10,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 248,
          "n2": 12.92,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 234,
          "n2": 12.03,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 208,
          "n2": 10.36,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 187,
          "n2": 9.02,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 175,
          "n2": 8.25,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 167,
          "n2": 7.74,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 161,
          "n2": 7.36,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 155,
          "n2": 6.97,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 153,
          "n2": 6.85,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 152,
          "n2": 6.78,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 146,
          "n2": 6.4,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 145,
          "n2": 6.33,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 144,
          "n2": 6.27,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 139,
          "n2": 5.95,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 139,
          "n2": 5.95,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 119,
          "n2": 4.67,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 119,
          "n2": 4.67,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 118,
          "n2": 4.61,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 113,
          "n2": 4.29,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 110,
          "n2": 4.09,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 107,
          "n2": 3.9,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 103,
          "n2": 3.65,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 102,
          "n2": 3.58,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 100,
          "n2": 3.45,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 97,
          "n2": 3.26,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 96,
          "n2": 3.2,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 94,
          "n2": 3.07,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 91,
          "n2": 2.88,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 80,
          "n2": 2.18,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 80,
          "n2": 2.18,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -13.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 79,
          "n2": 2.11,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 77,
          "n2": 1.98,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 75,
          "n2": 1.86,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 65,
          "n2": 1.22,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 63,
          "n2": 1.09,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 62,
          "n2": 1.02,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 49,
          "n2": 0.19,
          "n3": "人",
          "n4": 1609
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.52,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1588,
          "n2": 98.66,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 14.73,
          "n2": "%"
        },
        "dif": {
          "n1": -21,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 839,
          "n2": 50.74,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 7.78,
          "n2": "%"
        },
        "dif": {
          "n1": -36,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 725,
          "n2": 43.44,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 6.73,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 672,
          "n2": 40.05,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 6.23,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 464,
          "n2": 26.74,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 444,
          "n2": 25.46,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 437,
          "n2": 25.02,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 424,
          "n2": 24.18,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 382,
          "n2": 21.5,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 3.54,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 292,
          "n2": 15.74,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 2.71,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 253,
          "n2": 13.24,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 227,
          "n2": 11.58,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 210,
          "n2": 10.49,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 200,
          "n2": 9.85,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 167,
          "n2": 7.74,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 162,
          "n2": 7.42,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 161,
          "n2": 7.36,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 159,
          "n2": 7.23,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 158,
          "n2": 7.17,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 156,
          "n2": 7.04,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 148,
          "n2": 6.53,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 143,
          "n2": 6.21,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 141,
          "n2": 6.08,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 139,
          "n2": 5.95,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -4.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 139,
          "n2": 5.95,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -13,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 121,
          "n2": 4.8,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 120,
          "n2": 4.73,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 117,
          "n2": 4.54,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 107,
          "n2": 3.9,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 107,
          "n2": 3.9,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 105,
          "n2": 3.77,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 104,
          "n2": 3.71,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -12.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 97,
          "n2": 3.26,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 96,
          "n2": 3.2,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -5.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 95,
          "n2": 3.13,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 89,
          "n2": 2.75,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -7.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 89,
          "n2": 2.75,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 79,
          "n2": 2.11,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 79,
          "n2": 2.11,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 78,
          "n2": 2.05,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 76,
          "n2": 1.92,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 70,
          "n2": 1.54,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -24,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -25.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 69,
          "n2": 1.47,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 69,
          "n2": 1.47,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 63,
          "n2": 1.09,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 62,
          "n2": 1.02,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 56,
          "n2": 0.64,
          "n3": "人",
          "n4": 1588
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2010": [
      {
        "State": "s13",
        "val": "1403 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1180 人",
        "中央値との差": "1270 人",
        "年度": "2010 年",
        "割合": "13.72 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "788 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "570 人",
        "中央値との差": "652 人",
        "年度": "2010 年",
        "割合": "7.71 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "658 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "440 人",
        "中央値との差": "522 人",
        "年度": "2010 年",
        "割合": "6.43 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "574 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "356 人",
        "中央値との差": "438 人",
        "年度": "2010 年",
        "割合": "5.61 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "433 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "215 人",
        "中央値との差": "297 人",
        "年度": "2010 年",
        "割合": "4.23 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "427 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "209 人",
        "中央値との差": "291 人",
        "年度": "2010 年",
        "割合": "4.18 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "405 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "187 人",
        "中央値との差": "269 人",
        "年度": "2010 年",
        "割合": "3.96 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "393 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "175 人",
        "中央値との差": "257 人",
        "年度": "2010 年",
        "割合": "3.84 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "355 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "137 人",
        "中央値との差": "219 人",
        "年度": "2010 年",
        "割合": "3.47 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "260 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "42 人",
        "中央値との差": "124 人",
        "年度": "2010 年",
        "割合": "2.54 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "239 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "21 人",
        "中央値との差": "103 人",
        "年度": "2010 年",
        "割合": "2.34 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "238 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "20 人",
        "中央値との差": "102 人",
        "年度": "2010 年",
        "割合": "2.33 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "199 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-19 人",
        "中央値との差": "63 人",
        "年度": "2010 年",
        "割合": "1.95 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "194 ",
        "short_name": "栃木 ",
        "順位": "14 位",
        "平均との差": "-24 人",
        "中央値との差": "58 人",
        "年度": "2010 年",
        "割合": "1.9 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "187 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-31 人",
        "中央値との差": "51 人",
        "年度": "2010 年",
        "割合": "1.83 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "177 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-41 人",
        "中央値との差": "41 人",
        "年度": "2010 年",
        "割合": "1.73 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "172 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-46 人",
        "中央値との差": "36 人",
        "年度": "2010 年",
        "割合": "1.68 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "167 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-51 人",
        "中央値との差": "31 人",
        "年度": "2010 年",
        "割合": "1.63 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "158 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-60 人",
        "中央値との差": "22 人",
        "年度": "2010 年",
        "割合": "1.54 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "144 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "-74 人",
        "中央値との差": "8 人",
        "年度": "2010 年",
        "割合": "1.41 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s24",
        "val": "139 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-79 人",
        "中央値との差": "3 人",
        "年度": "2010 年",
        "割合": "1.36 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "139 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-79 人",
        "中央値との差": "3 人",
        "年度": "2010 年",
        "割合": "1.36 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "137 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-81 人",
        "中央値との差": "1 人",
        "年度": "2010 年",
        "割合": "1.34 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s42",
        "val": "136 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-82 人",
        "中央値との差": "0 人",
        "年度": "2010 年",
        "割合": "1.33 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s07",
        "val": "128 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-90 人",
        "中央値との差": "-8 人",
        "年度": "2010 年",
        "割合": "1.25 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s38",
        "val": "124 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-94 人",
        "中央値との差": "-12 人",
        "年度": "2010 年",
        "割合": "1.21 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "123 ",
        "short_name": "鹿児島 ",
        "順位": "27 位",
        "平均との差": "-95 人",
        "中央値との差": "-13 人",
        "年度": "2010 年",
        "割合": "1.2 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "115 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-103 人",
        "中央値との差": "-21 人",
        "年度": "2010 年",
        "割合": "1.12 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "110 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-108 人",
        "中央値との差": "-26 人",
        "年度": "2010 年",
        "割合": "1.08 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "109 ",
        "short_name": "宮崎 ",
        "順位": "30 位",
        "平均との差": "-109 人",
        "中央値との差": "-27 人",
        "年度": "2010 年",
        "割合": "1.07 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "99 ",
        "short_name": "富山 ",
        "順位": "31 位",
        "平均との差": "-119 人",
        "中央値との差": "-37 人",
        "年度": "2010 年",
        "割合": "0.97 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "98 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-120 人",
        "中央値との差": "-38 人",
        "年度": "2010 年",
        "割合": "0.96 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "96 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-122 人",
        "中央値との差": "-40 人",
        "年度": "2010 年",
        "割合": "0.94 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "94 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-124 人",
        "中央値との差": "-42 人",
        "年度": "2010 年",
        "割合": "0.92 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "93 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-125 人",
        "中央値との差": "-43 人",
        "年度": "2010 年",
        "割合": "0.91 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "93 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-125 人",
        "中央値との差": "-43 人",
        "年度": "2010 年",
        "割合": "0.91 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s30",
        "val": "93 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-125 人",
        "中央値との差": "-43 人",
        "年度": "2010 年",
        "割合": "0.91 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s02",
        "val": "90 ",
        "short_name": "青森 ",
        "順位": "38 位",
        "平均との差": "-128 人",
        "中央値との差": "-46 人",
        "年度": "2010 年",
        "割合": "0.88 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "87 ",
        "short_name": "大分 ",
        "順位": "39 位",
        "平均との差": "-131 人",
        "中央値との差": "-49 人",
        "年度": "2010 年",
        "割合": "0.85 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "86 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-132 人",
        "中央値との差": "-50 人",
        "年度": "2010 年",
        "割合": "0.84 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "81 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-137 人",
        "中央値との差": "-55 人",
        "年度": "2010 年",
        "割合": "0.79 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "73 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-145 人",
        "中央値との差": "-63 人",
        "年度": "2010 年",
        "割合": "0.71 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "73 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-145 人",
        "中央値との差": "-63 人",
        "年度": "2010 年",
        "割合": "0.71 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "69 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-149 人",
        "中央値との差": "-67 人",
        "年度": "2010 年",
        "割合": "0.67 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "64 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-154 人",
        "中央値との差": "-72 人",
        "年度": "2010 年",
        "割合": "0.63 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "60 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-158 人",
        "中央値との差": "-76 人",
        "年度": "2010 年",
        "割合": "0.59 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "47 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-171 人",
        "中央値との差": "-89 人",
        "年度": "2010 年",
        "割合": "0.46 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      }
    ],
    "2012": [
      {
        "State": "s13",
        "val": "1451 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1230 人",
        "中央値との差": "1320 人",
        "年度": "2012 年",
        "割合": "13.94 %",
        "full_name": "東京都 ",
        "前年差": "48 人",
        "前年比": "3.42 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "820 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "598 人",
        "中央値との差": "687 人",
        "年度": "2012 年",
        "割合": "7.88 %",
        "full_name": "大阪府 ",
        "前年差": "32 人",
        "前年比": "4.06 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "673 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "451 人",
        "中央値との差": "540 人",
        "年度": "2012 年",
        "割合": "6.46 %",
        "full_name": "神奈川県 ",
        "前年差": "15 人",
        "前年比": "2.28 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "608 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "386 人",
        "中央値との差": "475 人",
        "年度": "2012 年",
        "割合": "5.84 %",
        "full_name": "愛知県 ",
        "前年差": "34 人",
        "前年比": "5.92 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "457 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "235 人",
        "中央値との差": "324 人",
        "年度": "2012 年",
        "割合": "4.39 %",
        "full_name": "兵庫県 ",
        "前年差": "24 人",
        "前年比": "5.54 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "441 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "219 人",
        "中央値との差": "308 人",
        "年度": "2012 年",
        "割合": "4.24 %",
        "full_name": "福岡県 ",
        "前年差": "36 人",
        "前年比": "8.89 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "409 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "187 人",
        "中央値との差": "276 人",
        "年度": "2012 年",
        "割合": "3.93 %",
        "full_name": "千葉県 ",
        "前年差": "16 人",
        "前年比": "4.07 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "394 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "172 人",
        "中央値との差": "261 人",
        "年度": "2012 年",
        "割合": "3.78 %",
        "full_name": "埼玉県 ",
        "前年差": "-33 人",
        "前年比": "-7.73 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "372 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "150 人",
        "中央値との差": "239 人",
        "年度": "2012 年",
        "割合": "3.57 %",
        "full_name": "北海道 ",
        "前年差": "17 人",
        "前年比": "4.79 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "261 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "39 人",
        "中央値との差": "128 人",
        "年度": "2012 年",
        "割合": "2.51 %",
        "full_name": "静岡県 ",
        "前年差": "1 人",
        "前年比": "0.38 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "239 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "17 人",
        "中央値との差": "106 人",
        "年度": "2012 年",
        "割合": "2.3 %",
        "full_name": "京都府 ",
        "前年差": "1 人",
        "前年比": "0.42 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "223 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "1 人",
        "中央値との差": "90 人",
        "年度": "2012 年",
        "割合": "2.14 %",
        "full_name": "広島県 ",
        "前年差": "-16 人",
        "前年比": "-6.69 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "201 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-21 人",
        "中央値との差": "68 人",
        "年度": "2012 年",
        "割合": "1.93 %",
        "full_name": "茨城県 ",
        "前年差": "2 人",
        "前年比": "1.01 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "185 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-37 人",
        "中央値との差": "52 人",
        "年度": "2012 年",
        "割合": "1.78 %",
        "full_name": "宮城県 ",
        "前年差": "13 人",
        "前年比": "7.56 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "184 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-38 人",
        "中央値との差": "51 人",
        "年度": "2012 年",
        "割合": "1.77 %",
        "full_name": "長野県 ",
        "前年差": "-3 人",
        "前年比": "-1.6 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "176 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-46 人",
        "中央値との差": "43 人",
        "年度": "2012 年",
        "割合": "1.69 %",
        "full_name": "栃木県 ",
        "前年差": "-18 人",
        "前年比": "-9.28 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "167 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-55 人",
        "中央値との差": "34 人",
        "年度": "2012 年",
        "割合": "1.6 %",
        "full_name": "岡山県 ",
        "前年差": "-10 人",
        "前年比": "-5.65 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "161 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-61 人",
        "中央値との差": "28 人",
        "年度": "2012 年",
        "割合": "1.55 %",
        "full_name": "岐阜県 ",
        "前年差": "-6 人",
        "前年比": "-3.59 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "151 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-71 人",
        "中央値との差": "18 人",
        "年度": "2012 年",
        "割合": "1.45 %",
        "full_name": "群馬県 ",
        "前年差": "-7 人",
        "前年比": "-4.43 %",
        "isval": "s10"
      },
      {
        "State": "s47",
        "val": "149 ",
        "short_name": "沖縄 ",
        "順位": "20 位",
        "平均との差": "-73 人",
        "中央値との差": "16 人",
        "年度": "2012 年",
        "割合": "1.43 %",
        "full_name": "沖縄県 ",
        "前年差": "12 人",
        "前年比": "8.76 %",
        "isval": "s47"
      },
      {
        "State": "s15",
        "val": "147 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-75 人",
        "中央値との差": "14 人",
        "年度": "2012 年",
        "割合": "1.41 %",
        "full_name": "新潟県 ",
        "前年差": "3 人",
        "前年比": "2.08 %",
        "isval": "s15"
      },
      {
        "State": "s42",
        "val": "140 ",
        "short_name": "長崎 ",
        "順位": "22 位",
        "平均との差": "-82 人",
        "中央値との差": "7 人",
        "年度": "2012 年",
        "割合": "1.34 %",
        "full_name": "長崎県 ",
        "前年差": "4 人",
        "前年比": "2.94 %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "136 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-86 人",
        "中央値との差": "3 人",
        "年度": "2012 年",
        "割合": "1.31 %",
        "full_name": "三重県 ",
        "前年差": "-3 人",
        "前年比": "-2.16 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "133 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-89 人",
        "中央値との差": "0 人",
        "年度": "2012 年",
        "割合": "1.28 %",
        "full_name": "鹿児島県 ",
        "前年差": "10 人",
        "前年比": "8.13 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "127 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-95 人",
        "中央値との差": "-6 人",
        "年度": "2012 年",
        "割合": "1.22 %",
        "full_name": "熊本県 ",
        "前年差": "-12 人",
        "前年比": "-8.63 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "122 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-100 人",
        "中央値との差": "-11 人",
        "年度": "2012 年",
        "割合": "1.17 %",
        "full_name": "愛媛県 ",
        "前年差": "-2 人",
        "前年比": "-1.61 %",
        "isval": "s38"
      },
      {
        "State": "s07",
        "val": "118 ",
        "short_name": "福島 ",
        "順位": "27 位",
        "平均との差": "-104 人",
        "中央値との差": "-15 人",
        "年度": "2012 年",
        "割合": "1.13 %",
        "full_name": "福島県 ",
        "前年差": "-10 人",
        "前年比": "-7.81 %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "113 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-109 人",
        "中央値との差": "-20 人",
        "年度": "2012 年",
        "割合": "1.09 %",
        "full_name": "山口県 ",
        "前年差": "-2 人",
        "前年比": "-1.74 %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "109 ",
        "short_name": "宮崎 ",
        "順位": "29 位",
        "平均との差": "-113 人",
        "中央値との差": "-24 人",
        "年度": "2012 年",
        "割合": "1.05 %",
        "full_name": "宮崎県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "107 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-115 人",
        "中央値との差": "-26 人",
        "年度": "2012 年",
        "割合": "1.03 %",
        "full_name": "石川県 ",
        "前年差": "-3 人",
        "前年比": "-2.73 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "107 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-115 人",
        "中央値との差": "-26 人",
        "年度": "2012 年",
        "割合": "1.03 %",
        "full_name": "滋賀県 ",
        "前年差": "11 人",
        "前年比": "11.46 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "103 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-119 人",
        "中央値との差": "-30 人",
        "年度": "2012 年",
        "割合": "0.99 %",
        "full_name": "奈良県 ",
        "前年差": "5 人",
        "前年比": "5.1 %",
        "isval": "s29"
      },
      {
        "State": "s05",
        "val": "102 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-120 人",
        "中央値との差": "-31 人",
        "年度": "2012 年",
        "割合": "0.98 %",
        "full_name": "秋田県 ",
        "前年差": "9 人",
        "前年比": "9.68 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "96 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-126 人",
        "中央値との差": "-37 人",
        "年度": "2012 年",
        "割合": "0.92 %",
        "full_name": "富山県 ",
        "前年差": "-3 人",
        "前年比": "-3.03 %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "95 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-127 人",
        "中央値との差": "-38 人",
        "年度": "2012 年",
        "割合": "0.91 %",
        "full_name": "岩手県 ",
        "前年差": "2 人",
        "前年比": "2.15 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "94 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-128 人",
        "中央値との差": "-39 人",
        "年度": "2012 年",
        "割合": "0.9 %",
        "full_name": "山形県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "93 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-129 人",
        "中央値との差": "-40 人",
        "年度": "2012 年",
        "割合": "0.89 %",
        "full_name": "和歌山県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "93 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-129 人",
        "中央値との差": "-40 人",
        "年度": "2012 年",
        "割合": "0.89 %",
        "full_name": "香川県 ",
        "前年差": "7 人",
        "前年比": "8.14 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "91 ",
        "short_name": "青森 ",
        "順位": "39 位",
        "平均との差": "-131 人",
        "中央値との差": "-42 人",
        "年度": "2012 年",
        "割合": "0.87 %",
        "full_name": "青森県 ",
        "前年差": "1 人",
        "前年比": "1.11 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "89 ",
        "short_name": "大分 ",
        "順位": "40 位",
        "平均との差": "-133 人",
        "中央値との差": "-44 人",
        "年度": "2012 年",
        "割合": "0.85 %",
        "full_name": "大分県 ",
        "前年差": "2 人",
        "前年比": "2.3 %",
        "isval": "s44"
      },
      {
        "State": "s36",
        "val": "85 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-137 人",
        "中央値との差": "-48 人",
        "年度": "2012 年",
        "割合": "0.82 %",
        "full_name": "徳島県 ",
        "前年差": "4 人",
        "前年比": "4.94 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "79 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-143 人",
        "中央値との差": "-54 人",
        "年度": "2012 年",
        "割合": "0.76 %",
        "full_name": "福井県 ",
        "前年差": "6 人",
        "前年比": "8.22 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "70 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-152 人",
        "中央値との差": "-63 人",
        "年度": "2012 年",
        "割合": "0.67 %",
        "full_name": "島根県 ",
        "前年差": "1 人",
        "前年比": "1.45 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "70 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-152 人",
        "中央値との差": "-63 人",
        "年度": "2012 年",
        "割合": "0.67 %",
        "full_name": "佐賀県 ",
        "前年差": "6 人",
        "前年比": "9.38 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "66 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-156 人",
        "中央値との差": "-67 人",
        "年度": "2012 年",
        "割合": "0.63 %",
        "full_name": "山梨県 ",
        "前年差": "-7 人",
        "前年比": "-9.59 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "59 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-163 人",
        "中央値との差": "-74 人",
        "年度": "2012 年",
        "割合": "0.57 %",
        "full_name": "鳥取県 ",
        "前年差": "-1 人",
        "前年比": "-1.67 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "46 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-176 人",
        "中央値との差": "-87 人",
        "年度": "2012 年",
        "割合": "0.44 %",
        "full_name": "高知県 ",
        "前年差": "-1 人",
        "前年比": "-2.13 %",
        "isval": "s39"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "1504 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1280 人",
        "中央値との差": "1360 人",
        "年度": "2014 年",
        "割合": "14.22 %",
        "full_name": "東京都 ",
        "前年差": "53 人",
        "前年比": "3.65 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "852 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "627 人",
        "中央値との差": "711 人",
        "年度": "2014 年",
        "割合": "8.06 %",
        "full_name": "大阪府 ",
        "前年差": "32 人",
        "前年比": "3.9 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "686 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "461 人",
        "中央値との差": "545 人",
        "年度": "2014 年",
        "割合": "6.49 %",
        "full_name": "神奈川県 ",
        "前年差": "13 人",
        "前年比": "1.93 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "607 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "382 人",
        "中央値との差": "466 人",
        "年度": "2014 年",
        "割合": "5.74 %",
        "full_name": "愛知県 ",
        "前年差": "-1 人",
        "前年比": "-0.16 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "470 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "245 人",
        "中央値との差": "329 人",
        "年度": "2014 年",
        "割合": "4.44 %",
        "full_name": "兵庫県 ",
        "前年差": "13 人",
        "前年比": "2.84 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "454 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "229 人",
        "中央値との差": "313 人",
        "年度": "2014 年",
        "割合": "4.29 %",
        "full_name": "福岡県 ",
        "前年差": "13 人",
        "前年比": "2.95 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "421 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "196 人",
        "中央値との差": "280 人",
        "年度": "2014 年",
        "割合": "3.98 %",
        "full_name": "埼玉県 ",
        "前年差": "27 人",
        "前年比": "6.85 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "405 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "180 人",
        "中央値との差": "264 人",
        "年度": "2014 年",
        "割合": "3.83 %",
        "full_name": "千葉県 ",
        "前年差": "-4 人",
        "前年比": "-0.98 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "366 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "141 人",
        "中央値との差": "225 人",
        "年度": "2014 年",
        "割合": "3.46 %",
        "full_name": "北海道 ",
        "前年差": "-6 人",
        "前年比": "-1.61 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "296 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "71 人",
        "中央値との差": "155 人",
        "年度": "2014 年",
        "割合": "2.8 %",
        "full_name": "静岡県 ",
        "前年差": "35 人",
        "前年比": "13.41 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "247 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "22 人",
        "中央値との差": "106 人",
        "年度": "2014 年",
        "割合": "2.34 %",
        "full_name": "京都府 ",
        "前年差": "8 人",
        "前年比": "3.35 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "220 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-5 人",
        "中央値との差": "79 人",
        "年度": "2014 年",
        "割合": "2.08 %",
        "full_name": "広島県 ",
        "前年差": "-3 人",
        "前年比": "-1.35 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "200 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-25 人",
        "中央値との差": "59 人",
        "年度": "2014 年",
        "割合": "1.89 %",
        "full_name": "茨城県 ",
        "前年差": "-1 人",
        "前年比": "-0.5 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "183 ",
        "short_name": "岡山 ",
        "順位": "14 位",
        "平均との差": "-42 人",
        "中央値との差": "42 人",
        "年度": "2014 年",
        "割合": "1.73 %",
        "full_name": "岡山県 ",
        "前年差": "16 人",
        "前年比": "9.58 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "182 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-43 人",
        "中央値との差": "41 人",
        "年度": "2014 年",
        "割合": "1.72 %",
        "full_name": "宮城県 ",
        "前年差": "-3 人",
        "前年比": "-1.62 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "165 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-60 人",
        "中央値との差": "24 人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "長野県 ",
        "前年差": "-19 人",
        "前年比": "-10.33 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "162 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-63 人",
        "中央値との差": "21 人",
        "年度": "2014 年",
        "割合": "1.53 %",
        "full_name": "栃木県 ",
        "前年差": "-14 人",
        "前年比": "-7.95 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "158 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-67 人",
        "中央値との差": "17 人",
        "年度": "2014 年",
        "割合": "1.49 %",
        "full_name": "群馬県 ",
        "前年差": "7 人",
        "前年比": "4.64 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "154 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-71 人",
        "中央値との差": "13 人",
        "年度": "2014 年",
        "割合": "1.46 %",
        "full_name": "三重県 ",
        "前年差": "18 人",
        "前年比": "13.24 %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "152 ",
        "short_name": "岐阜 ",
        "順位": "20 位",
        "平均との差": "-73 人",
        "中央値との差": "11 人",
        "年度": "2014 年",
        "割合": "1.44 %",
        "full_name": "岐阜県 ",
        "前年差": "-9 人",
        "前年比": "-5.59 %",
        "isval": "s21"
      },
      {
        "State": "s15",
        "val": "148 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-77 人",
        "中央値との差": "7 人",
        "年度": "2014 年",
        "割合": "1.4 %",
        "full_name": "新潟県 ",
        "前年差": "1 人",
        "前年比": "0.68 %",
        "isval": "s15"
      },
      {
        "State": "s42",
        "val": "147 ",
        "short_name": "長崎 ",
        "順位": "22 位",
        "平均との差": "-78 人",
        "中央値との差": "6 人",
        "年度": "2014 年",
        "割合": "1.39 %",
        "full_name": "長崎県 ",
        "前年差": "7 人",
        "前年比": "5 %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "147 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-78 人",
        "中央値との差": "6 人",
        "年度": "2014 年",
        "割合": "1.39 %",
        "full_name": "熊本県 ",
        "前年差": "20 人",
        "前年比": "15.75 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "141 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "-84 人",
        "中央値との差": "0 人",
        "年度": "2014 年",
        "割合": "1.33 %",
        "full_name": "沖縄県 ",
        "前年差": "-8 人",
        "前年比": "-5.37 %",
        "isval": "s47"
      },
      {
        "State": "s46",
        "val": "127 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-98 人",
        "中央値との差": "-14 人",
        "年度": "2014 年",
        "割合": "1.2 %",
        "full_name": "鹿児島県 ",
        "前年差": "-6 人",
        "前年比": "-4.51 %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "122 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "-103 人",
        "中央値との差": "-19 人",
        "年度": "2014 年",
        "割合": "1.15 %",
        "full_name": "福島県 ",
        "前年差": "4 人",
        "前年比": "3.39 %",
        "isval": "s07"
      },
      {
        "State": "s38",
        "val": "118 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-107 人",
        "中央値との差": "-23 人",
        "年度": "2014 年",
        "割合": "1.12 %",
        "full_name": "愛媛県 ",
        "前年差": "-4 人",
        "前年比": "-3.28 %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "115 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-110 人",
        "中央値との差": "-26 人",
        "年度": "2014 年",
        "割合": "1.09 %",
        "full_name": "石川県 ",
        "前年差": "8 人",
        "前年比": "7.48 %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "107 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-118 人",
        "中央値との差": "-34 人",
        "年度": "2014 年",
        "割合": "1.01 %",
        "full_name": "山口県 ",
        "前年差": "-6 人",
        "前年比": "-5.31 %",
        "isval": "s35"
      },
      {
        "State": "s29",
        "val": "105 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-120 人",
        "中央値との差": "-36 人",
        "年度": "2014 年",
        "割合": "0.99 %",
        "full_name": "奈良県 ",
        "前年差": "2 人",
        "前年比": "1.94 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "104 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-121 人",
        "中央値との差": "-37 人",
        "年度": "2014 年",
        "割合": "0.98 %",
        "full_name": "滋賀県 ",
        "前年差": "-3 人",
        "前年比": "-2.8 %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "103 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-122 人",
        "中央値との差": "-38 人",
        "年度": "2014 年",
        "割合": "0.97 %",
        "full_name": "宮崎県 ",
        "前年差": "-6 人",
        "前年比": "-5.5 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "101 ",
        "short_name": "山形 ",
        "順位": "33 位",
        "平均との差": "-124 人",
        "中央値との差": "-40 人",
        "年度": "2014 年",
        "割合": "0.96 %",
        "full_name": "山形県 ",
        "前年差": "7 人",
        "前年比": "7.45 %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "98 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-127 人",
        "中央値との差": "-43 人",
        "年度": "2014 年",
        "割合": "0.93 %",
        "full_name": "岩手県 ",
        "前年差": "3 人",
        "前年比": "3.16 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "96 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-129 人",
        "中央値との差": "-45 人",
        "年度": "2014 年",
        "割合": "0.91 %",
        "full_name": "青森県 ",
        "前年差": "5 人",
        "前年比": "5.49 %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "96 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-129 人",
        "中央値との差": "-45 人",
        "年度": "2014 年",
        "割合": "0.91 %",
        "full_name": "和歌山県 ",
        "前年差": "3 人",
        "前年比": "3.23 %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "92 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-133 人",
        "中央値との差": "-49 人",
        "年度": "2014 年",
        "割合": "0.87 %",
        "full_name": "富山県 ",
        "前年差": "-4 人",
        "前年比": "-4.17 %",
        "isval": "s16"
      },
      {
        "State": "s44",
        "val": "92 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-133 人",
        "中央値との差": "-49 人",
        "年度": "2014 年",
        "割合": "0.87 %",
        "full_name": "大分県 ",
        "前年差": "3 人",
        "前年比": "3.37 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "90 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-135 人",
        "中央値との差": "-51 人",
        "年度": "2014 年",
        "割合": "0.85 %",
        "full_name": "香川県 ",
        "前年差": "-3 人",
        "前年比": "-3.23 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "79 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-146 人",
        "中央値との差": "-62 人",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "秋田県 ",
        "前年差": "-23 人",
        "前年比": "-22.55 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "79 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-146 人",
        "中央値との差": "-62 人",
        "年度": "2014 年",
        "割合": "0.75 %",
        "full_name": "徳島県 ",
        "前年差": "-6 人",
        "前年比": "-7.06 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "78 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-147 人",
        "中央値との差": "-63 人",
        "年度": "2014 年",
        "割合": "0.74 %",
        "full_name": "福井県 ",
        "前年差": "-1 人",
        "前年比": "-1.27 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "71 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-154 人",
        "中央値との差": "-70 人",
        "年度": "2014 年",
        "割合": "0.67 %",
        "full_name": "山梨県 ",
        "前年差": "5 人",
        "前年比": "7.58 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "68 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-157 人",
        "中央値との差": "-73 人",
        "年度": "2014 年",
        "割合": "0.64 %",
        "full_name": "佐賀県 ",
        "前年差": "-2 人",
        "前年比": "-2.86 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "67 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-158 人",
        "中央値との差": "-74 人",
        "年度": "2014 年",
        "割合": "0.63 %",
        "full_name": "島根県 ",
        "前年差": "-3 人",
        "前年比": "-4.29 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "54 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-171 人",
        "中央値との差": "-87 人",
        "年度": "2014 年",
        "割合": "0.51 %",
        "full_name": "鳥取県 ",
        "前年差": "-5 人",
        "前年比": "-8.47 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "46 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-179 人",
        "中央値との差": "-95 人",
        "年度": "2014 年",
        "割合": "0.43 %",
        "full_name": "高知県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s39"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "1609 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1380 人",
        "中央値との差": "1470 人",
        "年度": "2016 年",
        "割合": "14.82 %",
        "full_name": "東京都 ",
        "前年差": "105 人",
        "前年比": "6.98 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "875 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "644 人",
        "中央値との差": "736 人",
        "年度": "2016 年",
        "割合": "8.06 %",
        "full_name": "大阪府 ",
        "前年差": "23 人",
        "前年比": "2.7 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "725 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "494 人",
        "中央値との差": "586 人",
        "年度": "2016 年",
        "割合": "6.68 %",
        "full_name": "神奈川県 ",
        "前年差": "39 人",
        "前年比": "5.69 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "662 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "431 人",
        "中央値との差": "523 人",
        "年度": "2016 年",
        "割合": "6.1 %",
        "full_name": "愛知県 ",
        "前年差": "55 人",
        "前年比": "9.06 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "462 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "231 人",
        "中央値との差": "323 人",
        "年度": "2016 年",
        "割合": "4.26 %",
        "full_name": "兵庫県 ",
        "前年差": "-8 人",
        "前年比": "-1.7 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "457 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "226 人",
        "中央値との差": "318 人",
        "年度": "2016 年",
        "割合": "4.21 %",
        "full_name": "福岡県 ",
        "前年差": "3 人",
        "前年比": "0.66 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "432 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "201 人",
        "中央値との差": "293 人",
        "年度": "2016 年",
        "割合": "3.98 %",
        "full_name": "千葉県 ",
        "前年差": "27 人",
        "前年比": "6.67 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "409 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "178 人",
        "中央値との差": "270 人",
        "年度": "2016 年",
        "割合": "3.77 %",
        "full_name": "埼玉県 ",
        "前年差": "-12 人",
        "前年比": "-2.85 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "385 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "154 人",
        "中央値との差": "246 人",
        "年度": "2016 年",
        "割合": "3.55 %",
        "full_name": "北海道 ",
        "前年差": "19 人",
        "前年比": "5.19 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "286 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "55 人",
        "中央値との差": "147 人",
        "年度": "2016 年",
        "割合": "2.63 %",
        "full_name": "静岡県 ",
        "前年差": "-10 人",
        "前年比": "-3.38 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "248 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "17 人",
        "中央値との差": "109 人",
        "年度": "2016 年",
        "割合": "2.28 %",
        "full_name": "京都府 ",
        "前年差": "1 人",
        "前年比": "0.4 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "234 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "3 人",
        "中央値との差": "95 人",
        "年度": "2016 年",
        "割合": "2.16 %",
        "full_name": "広島県 ",
        "前年差": "14 人",
        "前年比": "6.36 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "208 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-23 人",
        "中央値との差": "69 人",
        "年度": "2016 年",
        "割合": "1.92 %",
        "full_name": "茨城県 ",
        "前年差": "8 人",
        "前年比": "4 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "187 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-44 人",
        "中央値との差": "48 人",
        "年度": "2016 年",
        "割合": "1.72 %",
        "full_name": "宮城県 ",
        "前年差": "5 人",
        "前年比": "2.75 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "175 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-56 人",
        "中央値との差": "36 人",
        "年度": "2016 年",
        "割合": "1.61 %",
        "full_name": "岡山県 ",
        "前年差": "-8 人",
        "前年比": "-4.37 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "167 ",
        "short_name": "栃木 ",
        "順位": "16 位",
        "平均との差": "-64 人",
        "中央値との差": "28 人",
        "年度": "2016 年",
        "割合": "1.54 %",
        "full_name": "栃木県 ",
        "前年差": "5 人",
        "前年比": "3.09 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "161 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "-70 人",
        "中央値との差": "22 人",
        "年度": "2016 年",
        "割合": "1.48 %",
        "full_name": "三重県 ",
        "前年差": "7 人",
        "前年比": "4.55 %",
        "isval": "s24"
      },
      {
        "State": "s21",
        "val": "155 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-76 人",
        "中央値との差": "16 人",
        "年度": "2016 年",
        "割合": "1.43 %",
        "full_name": "岐阜県 ",
        "前年差": "3 人",
        "前年比": "1.97 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "153 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-78 人",
        "中央値との差": "14 人",
        "年度": "2016 年",
        "割合": "1.41 %",
        "full_name": "長野県 ",
        "前年差": "-12 人",
        "前年比": "-7.27 %",
        "isval": "s20"
      },
      {
        "State": "s47",
        "val": "152 ",
        "short_name": "沖縄 ",
        "順位": "20 位",
        "平均との差": "-79 人",
        "中央値との差": "13 人",
        "年度": "2016 年",
        "割合": "1.4 %",
        "full_name": "沖縄県 ",
        "前年差": "11 人",
        "前年比": "7.8 %",
        "isval": "s47"
      },
      {
        "State": "s10",
        "val": "146 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-85 人",
        "中央値との差": "7 人",
        "年度": "2016 年",
        "割合": "1.35 %",
        "full_name": "群馬県 ",
        "前年差": "-12 人",
        "前年比": "-7.59 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "145 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "-86 人",
        "中央値との差": "6 人",
        "年度": "2016 年",
        "割合": "1.34 %",
        "full_name": "新潟県 ",
        "前年差": "-3 人",
        "前年比": "-2.03 %",
        "isval": "s15"
      },
      {
        "State": "s43",
        "val": "144 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-87 人",
        "中央値との差": "5 人",
        "年度": "2016 年",
        "割合": "1.33 %",
        "full_name": "熊本県 ",
        "前年差": "-3 人",
        "前年比": "-2.04 %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "139 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-92 人",
        "中央値との差": "0 人",
        "年度": "2016 年",
        "割合": "1.28 %",
        "full_name": "長崎県 ",
        "前年差": "-8 人",
        "前年比": "-5.44 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "139 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-92 人",
        "中央値との差": "0 人",
        "年度": "2016 年",
        "割合": "1.28 %",
        "full_name": "鹿児島県 ",
        "前年差": "12 人",
        "前年比": "9.45 %",
        "isval": "s46"
      },
      {
        "State": "s07",
        "val": "119 ",
        "short_name": "福島 ",
        "順位": "26 位",
        "平均との差": "-112 人",
        "中央値との差": "-20 人",
        "年度": "2016 年",
        "割合": "1.1 %",
        "full_name": "福島県 ",
        "前年差": "-3 人",
        "前年比": "-2.46 %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "119 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-112 人",
        "中央値との差": "-20 人",
        "年度": "2016 年",
        "割合": "1.1 %",
        "full_name": "山口県 ",
        "前年差": "12 人",
        "前年比": "11.21 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "118 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-113 人",
        "中央値との差": "-21 人",
        "年度": "2016 年",
        "割合": "1.09 %",
        "full_name": "愛媛県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "113 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-118 人",
        "中央値との差": "-26 人",
        "年度": "2016 年",
        "割合": "1.04 %",
        "full_name": "奈良県 ",
        "前年差": "8 人",
        "前年比": "7.62 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "110 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-121 人",
        "中央値との差": "-29 人",
        "年度": "2016 年",
        "割合": "1.01 %",
        "full_name": "滋賀県 ",
        "前年差": "6 人",
        "前年比": "5.77 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "107 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-124 人",
        "中央値との差": "-32 人",
        "年度": "2016 年",
        "割合": "0.99 %",
        "full_name": "石川県 ",
        "前年差": "-8 人",
        "前年比": "-6.96 %",
        "isval": "s17"
      },
      {
        "State": "s30",
        "val": "103 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-128 人",
        "中央値との差": "-36 人",
        "年度": "2016 年",
        "割合": "0.95 %",
        "full_name": "和歌山県 ",
        "前年差": "7 人",
        "前年比": "7.29 %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "102 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-129 人",
        "中央値との差": "-37 人",
        "年度": "2016 年",
        "割合": "0.94 %",
        "full_name": "富山県 ",
        "前年差": "10 人",
        "前年比": "10.87 %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "100 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-131 人",
        "中央値との差": "-39 人",
        "年度": "2016 年",
        "割合": "0.92 %",
        "full_name": "岩手県 ",
        "前年差": "2 人",
        "前年比": "2.04 %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "97 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-134 人",
        "中央値との差": "-42 人",
        "年度": "2016 年",
        "割合": "0.89 %",
        "full_name": "宮崎県 ",
        "前年差": "-6 人",
        "前年比": "-5.83 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "96 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-135 人",
        "中央値との差": "-43 人",
        "年度": "2016 年",
        "割合": "0.88 %",
        "full_name": "山形県 ",
        "前年差": "-5 人",
        "前年比": "-4.95 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "94 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-137 人",
        "中央値との差": "-45 人",
        "年度": "2016 年",
        "割合": "0.87 %",
        "full_name": "秋田県 ",
        "前年差": "15 人",
        "前年比": "18.99 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "91 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-140 人",
        "中央値との差": "-48 人",
        "年度": "2016 年",
        "割合": "0.84 %",
        "full_name": "香川県 ",
        "前年差": "1 人",
        "前年比": "1.11 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "80 ",
        "short_name": "青森 ",
        "順位": "40 位",
        "平均との差": "-151 人",
        "中央値との差": "-59 人",
        "年度": "2016 年",
        "割合": "0.74 %",
        "full_name": "青森県 ",
        "前年差": "-16 人",
        "前年比": "-16.67 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "80 ",
        "short_name": "大分 ",
        "順位": "40 位",
        "平均との差": "-151 人",
        "中央値との差": "-59 人",
        "年度": "2016 年",
        "割合": "0.74 %",
        "full_name": "大分県 ",
        "前年差": "-12 人",
        "前年比": "-13.04 %",
        "isval": "s44"
      },
      {
        "State": "s36",
        "val": "79 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-152 人",
        "中央値との差": "-60 人",
        "年度": "2016 年",
        "割合": "0.73 %",
        "full_name": "徳島県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "77 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-154 人",
        "中央値との差": "-62 人",
        "年度": "2016 年",
        "割合": "0.71 %",
        "full_name": "福井県 ",
        "前年差": "-1 人",
        "前年比": "-1.28 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "75 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-156 人",
        "中央値との差": "-64 人",
        "年度": "2016 年",
        "割合": "0.69 %",
        "full_name": "山梨県 ",
        "前年差": "4 人",
        "前年比": "5.63 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "65 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-166 人",
        "中央値との差": "-74 人",
        "年度": "2016 年",
        "割合": "0.6 %",
        "full_name": "島根県 ",
        "前年差": "-2 人",
        "前年比": "-2.99 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "63 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-168 人",
        "中央値との差": "-76 人",
        "年度": "2016 年",
        "割合": "0.58 %",
        "full_name": "鳥取県 ",
        "前年差": "9 人",
        "前年比": "16.67 %",
        "isval": "s31"
      },
      {
        "State": "s41",
        "val": "62 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-169 人",
        "中央値との差": "-77 人",
        "年度": "2016 年",
        "割合": "0.57 %",
        "full_name": "佐賀県 ",
        "前年差": "-6 人",
        "前年比": "-8.82 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "49 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-182 人",
        "中央値との差": "-90 人",
        "年度": "2016 年",
        "割合": "0.45 %",
        "full_name": "高知県 ",
        "前年差": "3 人",
        "前年比": "6.52 %",
        "isval": "s39"
      }
    ],
    "2018": [
      {
        "State": "s13",
        "val": "1588 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "1360 人",
        "中央値との差": "1450 人",
        "年度": "2018 年",
        "割合": "14.73 %",
        "full_name": "東京都 ",
        "前年差": "-21 人",
        "前年比": "-1.31 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "839 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "610 人",
        "中央値との差": "700 人",
        "年度": "2018 年",
        "割合": "7.78 %",
        "full_name": "大阪府 ",
        "前年差": "-36 人",
        "前年比": "-4.11 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "725 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "496 人",
        "中央値との差": "586 人",
        "年度": "2018 年",
        "割合": "6.73 %",
        "full_name": "神奈川県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "672 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "443 人",
        "中央値との差": "533 人",
        "年度": "2018 年",
        "割合": "6.23 %",
        "full_name": "愛知県 ",
        "前年差": "10 人",
        "前年比": "1.51 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "464 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "235 人",
        "中央値との差": "325 人",
        "年度": "2018 年",
        "割合": "4.31 %",
        "full_name": "兵庫県 ",
        "前年差": "2 人",
        "前年比": "0.43 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "444 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "215 人",
        "中央値との差": "305 人",
        "年度": "2018 年",
        "割合": "4.12 %",
        "full_name": "福岡県 ",
        "前年差": "-13 人",
        "前年比": "-2.84 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "437 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "208 人",
        "中央値との差": "298 人",
        "年度": "2018 年",
        "割合": "4.05 %",
        "full_name": "千葉県 ",
        "前年差": "5 人",
        "前年比": "1.16 %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "424 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "195 人",
        "中央値との差": "285 人",
        "年度": "2018 年",
        "割合": "3.93 %",
        "full_name": "埼玉県 ",
        "前年差": "15 人",
        "前年比": "3.67 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "382 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "153 人",
        "中央値との差": "243 人",
        "年度": "2018 年",
        "割合": "3.54 %",
        "full_name": "北海道 ",
        "前年差": "-3 人",
        "前年比": "-0.78 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "292 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "63 人",
        "中央値との差": "153 人",
        "年度": "2018 年",
        "割合": "2.71 %",
        "full_name": "静岡県 ",
        "前年差": "6 人",
        "前年比": "2.1 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "253 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "24 人",
        "中央値との差": "114 人",
        "年度": "2018 年",
        "割合": "2.35 %",
        "full_name": "京都府 ",
        "前年差": "5 人",
        "前年比": "2.02 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "227 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "-2 人",
        "中央値との差": "88 人",
        "年度": "2018 年",
        "割合": "2.11 %",
        "full_name": "広島県 ",
        "前年差": "-7 人",
        "前年比": "-2.99 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "210 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-19 人",
        "中央値との差": "71 人",
        "年度": "2018 年",
        "割合": "1.95 %",
        "full_name": "茨城県 ",
        "前年差": "2 人",
        "前年比": "0.96 %",
        "isval": "s08"
      },
      {
        "State": "s04",
        "val": "200 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-29 人",
        "中央値との差": "61 人",
        "年度": "2018 年",
        "割合": "1.86 %",
        "full_name": "宮城県 ",
        "前年差": "13 人",
        "前年比": "6.95 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "167 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-62 人",
        "中央値との差": "28 人",
        "年度": "2018 年",
        "割合": "1.55 %",
        "full_name": "岡山県 ",
        "前年差": "-8 人",
        "前年比": "-4.57 %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "162 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-67 人",
        "中央値との差": "23 人",
        "年度": "2018 年",
        "割合": "1.5 %",
        "full_name": "長野県 ",
        "前年差": "9 人",
        "前年比": "5.88 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "161 ",
        "short_name": "栃木 ",
        "順位": "17 位",
        "平均との差": "-68 人",
        "中央値との差": "22 人",
        "年度": "2018 年",
        "割合": "1.49 %",
        "full_name": "栃木県 ",
        "前年差": "-6 人",
        "前年比": "-3.59 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "159 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-70 人",
        "中央値との差": "20 人",
        "年度": "2018 年",
        "割合": "1.48 %",
        "full_name": "岐阜県 ",
        "前年差": "4 人",
        "前年比": "2.58 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "158 ",
        "short_name": "群馬 ",
        "順位": "19 位",
        "平均との差": "-71 人",
        "中央値との差": "19 人",
        "年度": "2018 年",
        "割合": "1.47 %",
        "full_name": "群馬県 ",
        "前年差": "12 人",
        "前年比": "8.22 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "156 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-73 人",
        "中央値との差": "17 人",
        "年度": "2018 年",
        "割合": "1.45 %",
        "full_name": "三重県 ",
        "前年差": "-5 人",
        "前年比": "-3.11 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "148 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-81 人",
        "中央値との差": "9 人",
        "年度": "2018 年",
        "割合": "1.37 %",
        "full_name": "長崎県 ",
        "前年差": "9 人",
        "前年比": "6.47 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "143 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-86 人",
        "中央値との差": "4 人",
        "年度": "2018 年",
        "割合": "1.33 %",
        "full_name": "鹿児島県 ",
        "前年差": "4 人",
        "前年比": "2.88 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "141 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-88 人",
        "中央値との差": "2 人",
        "年度": "2018 年",
        "割合": "1.31 %",
        "full_name": "熊本県 ",
        "前年差": "-3 人",
        "前年比": "-2.08 %",
        "isval": "s43"
      },
      {
        "State": "s15",
        "val": "139 ",
        "short_name": "新潟 ",
        "順位": "24 位",
        "平均との差": "-90 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "1.29 %",
        "full_name": "新潟県 ",
        "前年差": "-6 人",
        "前年比": "-4.14 %",
        "isval": "s15"
      },
      {
        "State": "s47",
        "val": "139 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "-90 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "1.29 %",
        "full_name": "沖縄県 ",
        "前年差": "-13 人",
        "前年比": "-8.55 %",
        "isval": "s47"
      },
      {
        "State": "s38",
        "val": "121 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-108 人",
        "中央値との差": "-18 人",
        "年度": "2018 年",
        "割合": "1.12 %",
        "full_name": "愛媛県 ",
        "前年差": "3 人",
        "前年比": "2.54 %",
        "isval": "s38"
      },
      {
        "State": "s07",
        "val": "120 ",
        "short_name": "福島 ",
        "順位": "27 位",
        "平均との差": "-109 人",
        "中央値との差": "-19 人",
        "年度": "2018 年",
        "割合": "1.11 %",
        "full_name": "福島県 ",
        "前年差": "1 人",
        "前年比": "0.84 %",
        "isval": "s07"
      },
      {
        "State": "s17",
        "val": "117 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-112 人",
        "中央値との差": "-22 人",
        "年度": "2018 年",
        "割合": "1.09 %",
        "full_name": "石川県 ",
        "前年差": "10 人",
        "前年比": "9.35 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "107 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-122 人",
        "中央値との差": "-32 人",
        "年度": "2018 年",
        "割合": "0.99 %",
        "full_name": "滋賀県 ",
        "前年差": "-3 人",
        "前年比": "-2.73 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "107 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-122 人",
        "中央値との差": "-32 人",
        "年度": "2018 年",
        "割合": "0.99 %",
        "full_name": "奈良県 ",
        "前年差": "-6 人",
        "前年比": "-5.31 %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "105 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-124 人",
        "中央値との差": "-34 人",
        "年度": "2018 年",
        "割合": "0.97 %",
        "full_name": "和歌山県 ",
        "前年差": "2 人",
        "前年比": "1.94 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "104 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-125 人",
        "中央値との差": "-35 人",
        "年度": "2018 年",
        "割合": "0.96 %",
        "full_name": "山口県 ",
        "前年差": "-15 人",
        "前年比": "-12.61 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "97 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-132 人",
        "中央値との差": "-42 人",
        "年度": "2018 年",
        "割合": "0.9 %",
        "full_name": "岩手県 ",
        "前年差": "-3 人",
        "前年比": "-3 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "96 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-133 人",
        "中央値との差": "-43 人",
        "年度": "2018 年",
        "割合": "0.89 %",
        "full_name": "富山県 ",
        "前年差": "-6 人",
        "前年比": "-5.88 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "95 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-134 人",
        "中央値との差": "-44 人",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "宮崎県 ",
        "前年差": "-2 人",
        "前年比": "-2.06 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "89 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-140 人",
        "中央値との差": "-50 人",
        "年度": "2018 年",
        "割合": "0.83 %",
        "full_name": "山形県 ",
        "前年差": "-7 人",
        "前年比": "-7.29 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "89 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-140 人",
        "中央値との差": "-50 人",
        "年度": "2018 年",
        "割合": "0.83 %",
        "full_name": "香川県 ",
        "前年差": "-2 人",
        "前年比": "-2.2 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "79 ",
        "short_name": "青森 ",
        "順位": "38 位",
        "平均との差": "-150 人",
        "中央値との差": "-60 人",
        "年度": "2018 年",
        "割合": "0.73 %",
        "full_name": "青森県 ",
        "前年差": "-1 人",
        "前年比": "-1.25 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "79 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-150 人",
        "中央値との差": "-60 人",
        "年度": "2018 年",
        "割合": "0.73 %",
        "full_name": "大分県 ",
        "前年差": "-1 人",
        "前年比": "-1.25 %",
        "isval": "s44"
      },
      {
        "State": "s36",
        "val": "78 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-151 人",
        "中央値との差": "-61 人",
        "年度": "2018 年",
        "割合": "0.72 %",
        "full_name": "徳島県 ",
        "前年差": "-1 人",
        "前年比": "-1.27 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "76 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-153 人",
        "中央値との差": "-63 人",
        "年度": "2018 年",
        "割合": "0.71 %",
        "full_name": "福井県 ",
        "前年差": "-1 人",
        "前年比": "-1.3 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "70 ",
        "short_name": "秋田 ",
        "順位": "42 位",
        "平均との差": "-159 人",
        "中央値との差": "-69 人",
        "年度": "2018 年",
        "割合": "0.65 %",
        "full_name": "秋田県 ",
        "前年差": "-24 人",
        "前年比": "-25.53 %",
        "isval": "s05"
      },
      {
        "State": "s19",
        "val": "69 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-160 人",
        "中央値との差": "-70 人",
        "年度": "2018 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "-6 人",
        "前年比": "-8 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "69 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-160 人",
        "中央値との差": "-70 人",
        "年度": "2018 年",
        "割合": "0.64 %",
        "full_name": "佐賀県 ",
        "前年差": "7 人",
        "前年比": "11.29 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "63 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-166 人",
        "中央値との差": "-76 人",
        "年度": "2018 年",
        "割合": "0.58 %",
        "full_name": "島根県 ",
        "前年差": "-2 人",
        "前年比": "-3.08 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "62 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-167 人",
        "中央値との差": "-77 人",
        "年度": "2018 年",
        "割合": "0.58 %",
        "full_name": "鳥取県 ",
        "前年差": "-1 人",
        "前年比": "-1.59 %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "56 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-173 人",
        "中央値との差": "-83 人",
        "年度": "2018 年",
        "割合": "0.52 %",
        "full_name": "高知県 ",
        "前年差": "7 人",
        "前年比": "14.29 %",
        "isval": "s39"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "兵庫", "福岡", "千葉", "埼玉", "北海道", "静岡", "京都", "広島", "茨城", "宮城", "岡山", "長野", "栃木", "岐阜", "群馬", "三重", "長崎", "鹿児島", "熊本", "新潟", "沖縄", "愛媛", "福島", "石川", "滋賀", "奈良", "和歌山", "山口", "岩手", "富山", "宮崎", "山形", "香川", "青森", "大分", "徳島", "福井", "秋田", "山梨", "佐賀", "島根", "鳥取", "高知"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2010,
        "平均": 218,
        "全国": 10227,
        "北海道": 355,
        "青森": 90,
        "岩手": 93,
        "宮城": 172,
        "秋田": 93,
        "山形": 94,
        "福島": 128,
        "茨城": 199,
        "栃木": 194,
        "群馬": 158,
        "埼玉": 427,
        "千葉": 393,
        "東京": 1403,
        "神奈川": 658,
        "新潟": 144,
        "富山": 99,
        "石川": 110,
        "福井": 73,
        "山梨": 73,
        "長野": 187,
        "岐阜": 167,
        "静岡": 260,
        "愛知": 574,
        "三重": 139,
        "滋賀": 96,
        "京都": 238,
        "大阪": 788,
        "兵庫": 433,
        "奈良": 98,
        "和歌山": 93,
        "鳥取": 60,
        "島根": 69,
        "岡山": 177,
        "広島": 239,
        "山口": 115,
        "徳島": 81,
        "香川": 86,
        "愛媛": 124,
        "高知": 47,
        "福岡": 405,
        "佐賀": 64,
        "長崎": 136,
        "熊本": 139,
        "大分": 87,
        "宮崎": 109,
        "鹿児島": 123,
        "沖縄": 137
      },
      {
        "year": 2012,
        "平均": 222,
        "全国": 10412,
        "北海道": 372,
        "青森": 91,
        "岩手": 95,
        "宮城": 185,
        "秋田": 102,
        "山形": 94,
        "福島": 118,
        "茨城": 201,
        "栃木": 176,
        "群馬": 151,
        "埼玉": 394,
        "千葉": 409,
        "東京": 1451,
        "神奈川": 673,
        "新潟": 147,
        "富山": 96,
        "石川": 107,
        "福井": 79,
        "山梨": 66,
        "長野": 184,
        "岐阜": 161,
        "静岡": 261,
        "愛知": 608,
        "三重": 136,
        "滋賀": 107,
        "京都": 239,
        "大阪": 820,
        "兵庫": 457,
        "奈良": 103,
        "和歌山": 93,
        "鳥取": 59,
        "島根": 70,
        "岡山": 167,
        "広島": 223,
        "山口": 113,
        "徳島": 85,
        "香川": 93,
        "愛媛": 122,
        "高知": 46,
        "福岡": 441,
        "佐賀": 70,
        "長崎": 140,
        "熊本": 127,
        "大分": 89,
        "宮崎": 109,
        "鹿児島": 133,
        "沖縄": 149
      },
      {
        "year": 2014,
        "平均": 225,
        "全国": 10575,
        "北海道": 366,
        "青森": 96,
        "岩手": 98,
        "宮城": 182,
        "秋田": 79,
        "山形": 101,
        "福島": 122,
        "茨城": 200,
        "栃木": 162,
        "群馬": 158,
        "埼玉": 421,
        "千葉": 405,
        "東京": 1504,
        "神奈川": 686,
        "新潟": 148,
        "富山": 92,
        "石川": 115,
        "福井": 78,
        "山梨": 71,
        "長野": 165,
        "岐阜": 152,
        "静岡": 296,
        "愛知": 607,
        "三重": 154,
        "滋賀": 104,
        "京都": 247,
        "大阪": 852,
        "兵庫": 470,
        "奈良": 105,
        "和歌山": 96,
        "鳥取": 54,
        "島根": 67,
        "岡山": 183,
        "広島": 220,
        "山口": 107,
        "徳島": 79,
        "香川": 90,
        "愛媛": 118,
        "高知": 46,
        "福岡": 454,
        "佐賀": 68,
        "長崎": 147,
        "熊本": 147,
        "大分": 92,
        "宮崎": 103,
        "鹿児島": 127,
        "沖縄": 141
      },
      {
        "year": 2016,
        "平均": 231,
        "全国": 10854,
        "北海道": 385,
        "青森": 80,
        "岩手": 100,
        "宮城": 187,
        "秋田": 94,
        "山形": 96,
        "福島": 119,
        "茨城": 208,
        "栃木": 167,
        "群馬": 146,
        "埼玉": 409,
        "千葉": 432,
        "東京": 1609,
        "神奈川": 725,
        "新潟": 145,
        "富山": 102,
        "石川": 107,
        "福井": 77,
        "山梨": 75,
        "長野": 153,
        "岐阜": 155,
        "静岡": 286,
        "愛知": 662,
        "三重": 161,
        "滋賀": 110,
        "京都": 248,
        "大阪": 875,
        "兵庫": 462,
        "奈良": 113,
        "和歌山": 103,
        "鳥取": 63,
        "島根": 65,
        "岡山": 175,
        "広島": 234,
        "山口": 119,
        "徳島": 79,
        "香川": 91,
        "愛媛": 118,
        "高知": 49,
        "福岡": 457,
        "佐賀": 62,
        "長崎": 139,
        "熊本": 144,
        "大分": 80,
        "宮崎": 97,
        "鹿児島": 139,
        "沖縄": 152
      },
      {
        "year": 2018,
        "平均": 229,
        "全国": 10778,
        "北海道": 382,
        "青森": 79,
        "岩手": 97,
        "宮城": 200,
        "秋田": 70,
        "山形": 89,
        "福島": 120,
        "茨城": 210,
        "栃木": 161,
        "群馬": 158,
        "埼玉": 424,
        "千葉": 437,
        "東京": 1588,
        "神奈川": 725,
        "新潟": 139,
        "富山": 96,
        "石川": 117,
        "福井": 76,
        "山梨": 69,
        "長野": 162,
        "岐阜": 159,
        "静岡": 292,
        "愛知": 672,
        "三重": 156,
        "滋賀": 107,
        "京都": 253,
        "大阪": 839,
        "兵庫": 464,
        "奈良": 107,
        "和歌山": 105,
        "鳥取": 62,
        "島根": 63,
        "岡山": 167,
        "広島": 227,
        "山口": 104,
        "徳島": 78,
        "香川": 89,
        "愛媛": 121,
        "高知": 56,
        "福岡": 444,
        "佐賀": 69,
        "長崎": 148,
        "熊本": 141,
        "大分": 79,
        "宮崎": 95,
        "鹿児島": 143,
        "沖縄": 139
      }
    ]
  }
}
);
}
