export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I8202014",
      "cat01_jp": "I8202014_医療施設推計入院患者数（高血圧性疾患）（患者住所地）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "千人",
      "value": "0.7",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "0.7",
      "value_min": "0",
      "value_all_max": "0.7",
      "value_all_min": "0",
      "allPro": "9.86",
      "areaPro": "100",
      "mean": "0.149",
      "median": "0.1",
      "mean_dif": "0.551",
      "median_dif": "0.6",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2011",
      "last_dif": null,
      "last_pro": null,
      "title": "医療施設推計入院患者数（高血圧性疾患）（患者住所地）",
      "title_full": "医療施設推計入院患者数（高血圧性疾患）（患者住所地）",
      "title_link": "医療施設推計入院患者数（高血圧性疾患）（患者住所地）",
      "title_txt": "医療施設推計入院患者数（高血圧性疾患）（患者住所地）",
      "unit2": "千人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 0 千人<br>全国 7 千人",
      "sum1": "全国では7千人で、平均は0千人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2011",
      "time_max1": "2017",
      "rank123_pre": ["北海道", "大阪府", "福岡県", "滋賀県", "鳥取県", "島根県"],
      "rank123_val": [0.7, 0.6, 0.6, 0, 0, 0],
      "rank123_img": ["hokkaido_dousho.png", "osaka_fusho.png", "fukuoka_kensho.png", "shiga_kensho.png", "tottori_kensho.png", "shimane_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I8202014",
      "cat01_jp": "I8202014_医療施設推計入院患者数（高血圧性疾患）（患者住所地）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "千人",
      "value": "0.7",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "0.7",
      "value_min": "0",
      "value_all_max": "0.7",
      "value_all_min": "0",
      "allPro": "10.94",
      "areaPro": "100",
      "mean": "0.13",
      "median": "0.1",
      "mean_dif": "0.57",
      "median_dif": "0.6",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2014",
      "last_dif": "0",
      "last_pro": "0",
      "title": "医療施設推計入院患者数（高血圧性疾患）（患者住所地）",
      "title_full": "医療施設推計入院患者数（高血圧性疾患）（患者住所地）",
      "title_link": "医療施設推計入院患者数（高血圧性疾患）（患者住所地）",
      "title_txt": "医療施設推計入院患者数（高血圧性疾患）（患者住所地）",
      "unit2": "千人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 0 千人<br>全国 6 千人",
      "sum1": "全国では6千人で、平均は0千人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2011",
      "time_max1": "2017",
      "rank123_pre": ["北海道", "福岡県", "大阪府", "鳥取県", "島根県", "徳島県"],
      "rank123_val": [0.7, 0.6, 0.4, 0, 0, 0],
      "rank123_img": ["hokkaido_dousho.png", "fukuoka_kensho.png", "osaka_fusho.png", "tottori_kensho.png", "shimane_kensho.png", "tokushima_kensho.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "I8202014",
      "cat01_jp": "I8202014_医療施設推計入院患者数（高血圧性疾患）（患者住所地）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "千人",
      "value": "0.6",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "0.6",
      "value_min": "0",
      "value_all_max": "0.7",
      "value_all_min": "0",
      "allPro": "10.71",
      "areaPro": "85.71",
      "mean": "0.111",
      "median": "0.1",
      "mean_dif": "0.489",
      "median_dif": "0.5",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2017",
      "last_dif": "-0.1",
      "last_pro": "-14.29",
      "title": "医療施設推計入院患者数（高血圧性疾患）（患者住所地）",
      "title_full": "医療施設推計入院患者数（高血圧性疾患）（患者住所地）",
      "title_link": "医療施設推計入院患者数（高血圧性疾患）（患者住所地）",
      "title_txt": "医療施設推計入院患者数（高血圧性疾患）（患者住所地）",
      "unit2": "千人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 0 千人<br>全国 6 千人",
      "sum1": "全国では6千人で、平均は0千人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2017
        }
      ],
      "time_min1": "2011",
      "time_max1": "2017",
      "rank123_pre": ["北海道", "福岡県", "埼玉県", "鳥取県", "島根県", "香川県"],
      "rank123_val": [0.6, 0.5, 0.4, 0, 0, 0],
      "rank123_img": ["hokkaido_dousho.png", "fukuoka_kensho.png", "saitama_kensho.png", "tottori_kensho.png", "shimane_kensho.png", "kagawa_kensho.png"]
    }
  },
  "table": {
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 100,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 9.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 85.71,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 8.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 85.71,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 8.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 71.43,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 7.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 57.14,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 5.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 42.86,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 4.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 42.86,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 4.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 2.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "千人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 100,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 10.94,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 85.71,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 9.37,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 57.14,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 6.25,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 42.86,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 4.69,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -40,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 42.86,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 4.69,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 42.86,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 4.69,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 3.12,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.7
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 85.71,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 10.71,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 71.43,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 8.93,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -16.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 57.14,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 7.14,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 42.86,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 5.36,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 42.86,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 5.36,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 28.57,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 14.29,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "千人",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 0,
          "n3": "千人",
          "n4": 0.6
        },
        "pro": {
          "n1": 0,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "千人",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2011": [
      {
        "State": "s01",
        "val": "0.7 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "0.551 千人",
        "中央値との差": "0.6 千人",
        "年度": "2011 年",
        "割合": "9.86 %",
        "full_name": "北海道 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s27",
        "val": "0.6 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "0.451 千人",
        "中央値との差": "0.5 千人",
        "年度": "2011 年",
        "割合": "8.45 %",
        "full_name": "大阪府 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s40",
        "val": "0.6 ",
        "short_name": "福岡 ",
        "順位": "2 位",
        "平均との差": "0.451 千人",
        "中央値との差": "0.5 千人",
        "年度": "2011 年",
        "割合": "8.45 %",
        "full_name": "福岡県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s13",
        "val": "0.5 ",
        "short_name": "東京 ",
        "順位": "4 位",
        "平均との差": "0.351 千人",
        "中央値との差": "0.4 千人",
        "年度": "2011 年",
        "割合": "7.04 %",
        "full_name": "東京都 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s38",
        "val": "0.4 ",
        "short_name": "愛媛 ",
        "順位": "5 位",
        "平均との差": "0.251 千人",
        "中央値との差": "0.3 千人",
        "年度": "2011 年",
        "割合": "5.63 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "0.3 ",
        "short_name": "山口 ",
        "順位": "6 位",
        "平均との差": "0.151 千人",
        "中央値との差": "0.2 千人",
        "年度": "2011 年",
        "割合": "4.23 %",
        "full_name": "山口県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s39",
        "val": "0.3 ",
        "short_name": "高知 ",
        "順位": "6 位",
        "平均との差": "0.151 千人",
        "中央値との差": "0.2 千人",
        "年度": "2011 年",
        "割合": "4.23 %",
        "full_name": "高知県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s11",
        "val": "0.2 ",
        "short_name": "埼玉 ",
        "順位": "12 位",
        "平均との差": "0.051 千人",
        "中央値との差": "0.1 千人",
        "年度": "2011 年",
        "割合": "2.82 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "0.2 ",
        "short_name": "千葉 ",
        "順位": "12 位",
        "平均との差": "0.051 千人",
        "中央値との差": "0.1 千人",
        "年度": "2011 年",
        "割合": "2.82 %",
        "full_name": "千葉県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "0.2 ",
        "short_name": "神奈川 ",
        "順位": "12 位",
        "平均との差": "0.051 千人",
        "中央値との差": "0.1 千人",
        "年度": "2011 年",
        "割合": "2.82 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "0.2 ",
        "short_name": "愛知 ",
        "順位": "12 位",
        "平均との差": "0.051 千人",
        "中央値との差": "0.1 千人",
        "年度": "2011 年",
        "割合": "2.82 %",
        "full_name": "愛知県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "0.2 ",
        "short_name": "兵庫 ",
        "順位": "12 位",
        "平均との差": "0.051 千人",
        "中央値との差": "0.1 千人",
        "年度": "2011 年",
        "割合": "2.82 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s42",
        "val": "0.2 ",
        "short_name": "長崎 ",
        "順位": "12 位",
        "平均との差": "0.051 千人",
        "中央値との差": "0.1 千人",
        "年度": "2011 年",
        "割合": "2.82 %",
        "full_name": "長崎県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "0.2 ",
        "short_name": "熊本 ",
        "順位": "12 位",
        "平均との差": "0.051 千人",
        "中央値との差": "0.1 千人",
        "年度": "2011 年",
        "割合": "2.82 %",
        "full_name": "熊本県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "0.2 ",
        "short_name": "大分 ",
        "順位": "12 位",
        "平均との差": "0.051 千人",
        "中央値との差": "0.1 千人",
        "年度": "2011 年",
        "割合": "2.82 %",
        "full_name": "大分県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s46",
        "val": "0.2 ",
        "short_name": "鹿児島 ",
        "順位": "12 位",
        "平均との差": "0.051 千人",
        "中央値との差": "0.1 千人",
        "年度": "2011 年",
        "割合": "2.82 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "0.1 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "青森県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "0.1 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "岩手県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s08",
        "val": "0.1 ",
        "short_name": "茨城 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "茨城県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "0.1 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "栃木県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "0.1 ",
        "short_name": "新潟 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "新潟県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s18",
        "val": "0.1 ",
        "short_name": "福井 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "福井県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s22",
        "val": "0.1 ",
        "short_name": "静岡 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "静岡県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s24",
        "val": "0.1 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "三重県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "0.1 ",
        "short_name": "京都 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "京都府 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s29",
        "val": "0.1 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "奈良県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "0.1 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s33",
        "val": "0.1 ",
        "short_name": "岡山 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "岡山県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "0.1 ",
        "short_name": "広島 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "広島県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s36",
        "val": "0.1 ",
        "short_name": "徳島 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "徳島県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s37",
        "val": "0.1 ",
        "short_name": "香川 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "香川県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "0.1 ",
        "short_name": "佐賀 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "0.1 ",
        "short_name": "宮崎 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "0.1 ",
        "short_name": "沖縄 ",
        "順位": "26 位",
        "平均との差": "-0.049 千人",
        "中央値との差": "0 千人",
        "年度": "2011 年",
        "割合": "1.41 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s04",
        "val": "0 ",
        "short_name": "宮城 ",
        "順位": "41 位",
        "平均との差": "-0.149 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "宮城県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "0 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-0.149 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "秋田県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "0 ",
        "short_name": "山形 ",
        "順位": "41 位",
        "平均との差": "-0.149 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "41 位",
        "平均との差": "-0.149 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "0 ",
        "short_name": "群馬 ",
        "順位": "41 位",
        "平均との差": "-0.149 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "群馬県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-0.149 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-0.149 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "0 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-0.149 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "山梨県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "0 ",
        "short_name": "長野 ",
        "順位": "41 位",
        "平均との差": "-0.149 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "長野県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "0 ",
        "short_name": "岐阜 ",
        "順位": "41 位",
        "平均との差": "-0.149 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "0 ",
        "short_name": "滋賀 ",
        "順位": "41 位",
        "平均との差": "-0.149 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "41 位",
        "平均との差": "-0.149 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-0.149 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2011 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "NA 千人",
        "前年比": "NA %",
        "isval": "s32"
      }
    ],
    "2014": [
      {
        "State": "s01",
        "val": "0.7 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "0.57 千人",
        "中央値との差": "0.6 千人",
        "年度": "2014 年",
        "割合": "10.94 %",
        "full_name": "北海道 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "0.6 ",
        "short_name": "福岡 ",
        "順位": "2 位",
        "平均との差": "0.47 千人",
        "中央値との差": "0.5 千人",
        "年度": "2014 年",
        "割合": "9.37 %",
        "full_name": "福岡県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s40"
      },
      {
        "State": "s27",
        "val": "0.4 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "0.27 千人",
        "中央値との差": "0.3 千人",
        "年度": "2014 年",
        "割合": "6.25 %",
        "full_name": "大阪府 ",
        "前年差": "-0.2 千人",
        "前年比": "-33.33 %",
        "isval": "s27"
      },
      {
        "State": "s13",
        "val": "0.3 ",
        "short_name": "東京 ",
        "順位": "5 位",
        "平均との差": "0.17 千人",
        "中央値との差": "0.2 千人",
        "年度": "2014 年",
        "割合": "4.69 %",
        "full_name": "東京都 ",
        "前年差": "-0.2 千人",
        "前年比": "-40 %",
        "isval": "s13"
      },
      {
        "State": "s42",
        "val": "0.3 ",
        "short_name": "長崎 ",
        "順位": "5 位",
        "平均との差": "0.17 千人",
        "中央値との差": "0.2 千人",
        "年度": "2014 年",
        "割合": "4.69 %",
        "full_name": "長崎県 ",
        "前年差": "0.1 千人",
        "前年比": "50 %",
        "isval": "s42"
      },
      {
        "State": "s46",
        "val": "0.3 ",
        "short_name": "鹿児島 ",
        "順位": "5 位",
        "平均との差": "0.17 千人",
        "中央値との差": "0.2 千人",
        "年度": "2014 年",
        "割合": "4.69 %",
        "full_name": "鹿児島県 ",
        "前年差": "0.1 千人",
        "前年比": "50 %",
        "isval": "s46"
      },
      {
        "State": "s11",
        "val": "0.2 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "0.07 千人",
        "中央値との差": "0.1 千人",
        "年度": "2014 年",
        "割合": "3.12 %",
        "full_name": "埼玉県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "0.2 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "0.07 千人",
        "中央値との差": "0.1 千人",
        "年度": "2014 年",
        "割合": "3.12 %",
        "full_name": "千葉県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "0.2 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "0.07 千人",
        "中央値との差": "0.1 千人",
        "年度": "2014 年",
        "割合": "3.12 %",
        "full_name": "兵庫県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "0.2 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "0.07 千人",
        "中央値との差": "0.1 千人",
        "年度": "2014 年",
        "割合": "3.12 %",
        "full_name": "広島県 ",
        "前年差": "0.1 千人",
        "前年比": "100 %",
        "isval": "s34"
      },
      {
        "State": "s35",
        "val": "0.2 ",
        "short_name": "山口 ",
        "順位": "10 位",
        "平均との差": "0.07 千人",
        "中央値との差": "0.1 千人",
        "年度": "2014 年",
        "割合": "3.12 %",
        "full_name": "山口県 ",
        "前年差": "-0.1 千人",
        "前年比": "-33.33 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "0.2 ",
        "short_name": "熊本 ",
        "順位": "10 位",
        "平均との差": "0.07 千人",
        "中央値との差": "0.1 千人",
        "年度": "2014 年",
        "割合": "3.12 %",
        "full_name": "熊本県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s43"
      },
      {
        "State": "s44",
        "val": "0.2 ",
        "short_name": "大分 ",
        "順位": "10 位",
        "平均との差": "0.07 千人",
        "中央値との差": "0.1 千人",
        "年度": "2014 年",
        "割合": "3.12 %",
        "full_name": "大分県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "0.1 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "青森県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "0.1 ",
        "short_name": "岩手 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "岩手県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "0.1 ",
        "short_name": "宮城 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "宮城県 ",
        "前年差": "0.1 千人",
        "前年比": "Inf %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "0.1 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "福島県 ",
        "前年差": "0.1 千人",
        "前年比": "Inf %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "0.1 ",
        "short_name": "茨城 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "茨城県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "0.1 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "群馬県 ",
        "前年差": "0.1 千人",
        "前年比": "Inf %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "0.1 ",
        "short_name": "神奈川 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "神奈川県 ",
        "前年差": "-0.1 千人",
        "前年比": "-50 %",
        "isval": "s14"
      },
      {
        "State": "s15",
        "val": "0.1 ",
        "short_name": "新潟 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "新潟県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "0.1 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "富山県 ",
        "前年差": "0.1 千人",
        "前年比": "Inf %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "0.1 ",
        "short_name": "福井 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "福井県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s18"
      },
      {
        "State": "s22",
        "val": "0.1 ",
        "short_name": "静岡 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "静岡県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s22"
      },
      {
        "State": "s23",
        "val": "0.1 ",
        "short_name": "愛知 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "愛知県 ",
        "前年差": "-0.1 千人",
        "前年比": "-50 %",
        "isval": "s23"
      },
      {
        "State": "s24",
        "val": "0.1 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "三重県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "0.1 ",
        "short_name": "京都 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "京都府 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s26"
      },
      {
        "State": "s33",
        "val": "0.1 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "岡山県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s33"
      },
      {
        "State": "s37",
        "val": "0.1 ",
        "short_name": "香川 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "香川県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "0.1 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.3 千人",
        "前年比": "-75 %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "0.1 ",
        "short_name": "高知 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "高知県 ",
        "前年差": "-0.2 千人",
        "前年比": "-66.67 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "0.1 ",
        "short_name": "佐賀 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "佐賀県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s45",
        "val": "0.1 ",
        "short_name": "宮崎 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "宮崎県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "0.1 ",
        "short_name": "沖縄 ",
        "順位": "24 位",
        "平均との差": "-0.03 千人",
        "中央値との差": "0 千人",
        "年度": "2014 年",
        "割合": "1.56 %",
        "full_name": "沖縄県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s47"
      },
      {
        "State": "s05",
        "val": "0 ",
        "short_name": "秋田 ",
        "順位": "41 位",
        "平均との差": "-0.13 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "秋田県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "0 ",
        "short_name": "山形 ",
        "順位": "41 位",
        "平均との差": "-0.13 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s06"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "41 位",
        "平均との差": "-0.13 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "-0.1 千人",
        "前年比": "-100 %",
        "isval": "s09"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-0.13 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "0 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-0.13 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "山梨県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "0 ",
        "short_name": "長野 ",
        "順位": "41 位",
        "平均との差": "-0.13 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "長野県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "0 ",
        "short_name": "岐阜 ",
        "順位": "41 位",
        "平均との差": "-0.13 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "岐阜県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s21"
      },
      {
        "State": "s25",
        "val": "0 ",
        "short_name": "滋賀 ",
        "順位": "41 位",
        "平均との差": "-0.13 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "滋賀県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "0 ",
        "short_name": "奈良 ",
        "順位": "41 位",
        "平均との差": "-0.13 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "奈良県 ",
        "前年差": "-0.1 千人",
        "前年比": "-100 %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "0 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-0.13 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "和歌山県 ",
        "前年差": "-0.1 千人",
        "前年比": "-100 %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "41 位",
        "平均との差": "-0.13 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-0.13 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "0 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-0.13 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2014 年",
        "割合": "0 %",
        "full_name": "徳島県 ",
        "前年差": "-0.1 千人",
        "前年比": "-100 %",
        "isval": "s36"
      }
    ],
    "2017": [
      {
        "State": "s01",
        "val": "0.6 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "0.489 千人",
        "中央値との差": "0.5 千人",
        "年度": "2017 年",
        "割合": "10.71 %",
        "full_name": "北海道 ",
        "前年差": "-0.1 千人",
        "前年比": "-14.29 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "0.5 ",
        "short_name": "福岡 ",
        "順位": "2 位",
        "平均との差": "0.389 千人",
        "中央値との差": "0.4 千人",
        "年度": "2017 年",
        "割合": "8.93 %",
        "full_name": "福岡県 ",
        "前年差": "-0.1 千人",
        "前年比": "-16.67 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "0.4 ",
        "short_name": "埼玉 ",
        "順位": "3 位",
        "平均との差": "0.289 千人",
        "中央値との差": "0.3 千人",
        "年度": "2017 年",
        "割合": "7.14 %",
        "full_name": "埼玉県 ",
        "前年差": "0.2 千人",
        "前年比": "100 %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "0.3 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "0.189 千人",
        "中央値との差": "0.2 千人",
        "年度": "2017 年",
        "割合": "5.36 %",
        "full_name": "大阪府 ",
        "前年差": "-0.1 千人",
        "前年比": "-25 %",
        "isval": "s27"
      },
      {
        "State": "s46",
        "val": "0.3 ",
        "short_name": "鹿児島 ",
        "順位": "4 位",
        "平均との差": "0.189 千人",
        "中央値との差": "0.2 千人",
        "年度": "2017 年",
        "割合": "5.36 %",
        "full_name": "鹿児島県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s46"
      },
      {
        "State": "s13",
        "val": "0.2 ",
        "short_name": "東京 ",
        "順位": "8 位",
        "平均との差": "0.089 千人",
        "中央値との差": "0.1 千人",
        "年度": "2017 年",
        "割合": "3.57 %",
        "full_name": "東京都 ",
        "前年差": "-0.1 千人",
        "前年比": "-33.33 %",
        "isval": "s13"
      },
      {
        "State": "s15",
        "val": "0.2 ",
        "short_name": "新潟 ",
        "順位": "8 位",
        "平均との差": "0.089 千人",
        "中央値との差": "0.1 千人",
        "年度": "2017 年",
        "割合": "3.57 %",
        "full_name": "新潟県 ",
        "前年差": "0.1 千人",
        "前年比": "100 %",
        "isval": "s15"
      },
      {
        "State": "s35",
        "val": "0.2 ",
        "short_name": "山口 ",
        "順位": "8 位",
        "平均との差": "0.089 千人",
        "中央値との差": "0.1 千人",
        "年度": "2017 年",
        "割合": "3.57 %",
        "full_name": "山口県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s43",
        "val": "0.2 ",
        "short_name": "熊本 ",
        "順位": "8 位",
        "平均との差": "0.089 千人",
        "中央値との差": "0.1 千人",
        "年度": "2017 年",
        "割合": "3.57 %",
        "full_name": "熊本県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s43"
      },
      {
        "State": "s03",
        "val": "0.1 ",
        "short_name": "岩手 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "岩手県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "0.1 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "宮城県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "0.1 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "福島県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "0.1 ",
        "short_name": "茨城 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "茨城県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "0.1 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "栃木県 ",
        "前年差": "0.1 千人",
        "前年比": "Inf %",
        "isval": "s09"
      },
      {
        "State": "s12",
        "val": "0.1 ",
        "short_name": "千葉 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "千葉県 ",
        "前年差": "-0.1 千人",
        "前年比": "-50 %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "0.1 ",
        "short_name": "神奈川 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "神奈川県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s14"
      },
      {
        "State": "s16",
        "val": "0.1 ",
        "short_name": "富山 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "富山県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "0.1 ",
        "short_name": "福井 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "福井県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s18"
      },
      {
        "State": "s22",
        "val": "0.1 ",
        "short_name": "静岡 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "静岡県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s22"
      },
      {
        "State": "s23",
        "val": "0.1 ",
        "short_name": "愛知 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "愛知県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s23"
      },
      {
        "State": "s26",
        "val": "0.1 ",
        "short_name": "京都 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "京都府 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "0.1 ",
        "short_name": "兵庫 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "兵庫県 ",
        "前年差": "-0.1 千人",
        "前年比": "-50 %",
        "isval": "s28"
      },
      {
        "State": "s33",
        "val": "0.1 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "岡山県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "0.1 ",
        "short_name": "広島 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "広島県 ",
        "前年差": "-0.1 千人",
        "前年比": "-50 %",
        "isval": "s34"
      },
      {
        "State": "s36",
        "val": "0.1 ",
        "short_name": "徳島 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "徳島県 ",
        "前年差": "0.1 千人",
        "前年比": "Inf %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "0.1 ",
        "short_name": "愛媛 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "愛媛県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "0.1 ",
        "short_name": "高知 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "高知県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "0.1 ",
        "short_name": "佐賀 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "佐賀県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "0.1 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "長崎県 ",
        "前年差": "-0.2 千人",
        "前年比": "-66.67 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "0.1 ",
        "short_name": "大分 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "大分県 ",
        "前年差": "-0.1 千人",
        "前年比": "-50 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "0.1 ",
        "short_name": "宮崎 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "宮崎県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "0.1 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-0.011 千人",
        "中央値との差": "0 千人",
        "年度": "2017 年",
        "割合": "1.79 %",
        "full_name": "沖縄県 ",
        "前年差": "0 千人",
        "前年比": "0 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "0 ",
        "short_name": "青森 ",
        "順位": "40 位",
        "平均との差": "-0.111 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "青森県 ",
        "前年差": "-0.1 千人",
        "前年比": "-100 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "0 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-0.111 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "秋田県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "0 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-0.111 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s06"
      },
      {
        "State": "s10",
        "val": "0 ",
        "short_name": "群馬 ",
        "順位": "40 位",
        "平均との差": "-0.111 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "群馬県 ",
        "前年差": "-0.1 千人",
        "前年比": "-100 %",
        "isval": "s10"
      },
      {
        "State": "s17",
        "val": "0 ",
        "short_name": "石川 ",
        "順位": "40 位",
        "平均との差": "-0.111 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "石川県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "0 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-0.111 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "山梨県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "0 ",
        "short_name": "長野 ",
        "順位": "40 位",
        "平均との差": "-0.111 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "長野県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "0 ",
        "short_name": "岐阜 ",
        "順位": "40 位",
        "平均との差": "-0.111 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "岐阜県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "0 ",
        "short_name": "三重 ",
        "順位": "40 位",
        "平均との差": "-0.111 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "三重県 ",
        "前年差": "-0.1 千人",
        "前年比": "-100 %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "0 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-0.111 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "滋賀県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "0 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-0.111 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "奈良県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "0 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-0.111 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "和歌山県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "40 位",
        "平均との差": "-0.111 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-0.111 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0 千人",
        "前年比": "NaN %",
        "isval": "s32"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-0.111 千人",
        "中央値との差": "-0.1 千人",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "-0.1 千人",
        "前年比": "-100 %",
        "isval": "s37"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "鹿児島", "東京", "新潟", "山口", "熊本", "岩手", "宮城", "福島", "茨城", "栃木", "千葉", "神奈川", "富山", "福井", "静岡", "愛知", "京都", "兵庫", "岡山", "広島", "徳島", "愛媛", "高知", "佐賀", "長崎", "大分", "宮崎", "沖縄", "青森", "秋田", "山形", "群馬", "石川", "山梨", "長野", "岐阜", "三重", "滋賀", "奈良", "和歌山", "鳥取", "島根", "香川"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2011,
        "平均": 0.149,
        "全国": 7.1,
        "北海道": 0.7,
        "青森": 0.1,
        "岩手": 0.1,
        "宮城": 0,
        "秋田": 0,
        "山形": 0,
        "福島": 0,
        "茨城": 0.1,
        "栃木": 0.1,
        "群馬": 0,
        "埼玉": 0.2,
        "千葉": 0.2,
        "東京": 0.5,
        "神奈川": 0.2,
        "新潟": 0.1,
        "富山": 0,
        "石川": 0,
        "福井": 0.1,
        "山梨": 0,
        "長野": 0,
        "岐阜": 0,
        "静岡": 0.1,
        "愛知": 0.2,
        "三重": 0.1,
        "滋賀": 0,
        "京都": 0.1,
        "大阪": 0.6,
        "兵庫": 0.2,
        "奈良": 0.1,
        "和歌山": 0.1,
        "鳥取": 0,
        "島根": 0,
        "岡山": 0.1,
        "広島": 0.1,
        "山口": 0.3,
        "徳島": 0.1,
        "香川": 0.1,
        "愛媛": 0.4,
        "高知": 0.3,
        "福岡": 0.6,
        "佐賀": 0.1,
        "長崎": 0.2,
        "熊本": 0.2,
        "大分": 0.2,
        "宮崎": 0.1,
        "鹿児島": 0.2,
        "沖縄": 0.1
      },
      {
        "year": 2014,
        "平均": 0.13,
        "全国": 6.4,
        "北海道": 0.7,
        "青森": 0.1,
        "岩手": 0.1,
        "宮城": 0.1,
        "秋田": 0,
        "山形": 0,
        "福島": 0.1,
        "茨城": 0.1,
        "栃木": 0,
        "群馬": 0.1,
        "埼玉": 0.2,
        "千葉": 0.2,
        "東京": 0.3,
        "神奈川": 0.1,
        "新潟": 0.1,
        "富山": 0.1,
        "石川": 0,
        "福井": 0.1,
        "山梨": 0,
        "長野": 0,
        "岐阜": 0,
        "静岡": 0.1,
        "愛知": 0.1,
        "三重": 0.1,
        "滋賀": 0,
        "京都": 0.1,
        "大阪": 0.4,
        "兵庫": 0.2,
        "奈良": 0,
        "和歌山": 0,
        "鳥取": 0,
        "島根": 0,
        "岡山": 0.1,
        "広島": 0.2,
        "山口": 0.2,
        "徳島": 0,
        "香川": 0.1,
        "愛媛": 0.1,
        "高知": 0.1,
        "福岡": 0.6,
        "佐賀": 0.1,
        "長崎": 0.3,
        "熊本": 0.2,
        "大分": 0.2,
        "宮崎": 0.1,
        "鹿児島": 0.3,
        "沖縄": 0.1
      },
      {
        "year": 2017,
        "平均": 0.111,
        "全国": 5.6,
        "北海道": 0.6,
        "青森": 0,
        "岩手": 0.1,
        "宮城": 0.1,
        "秋田": 0,
        "山形": 0,
        "福島": 0.1,
        "茨城": 0.1,
        "栃木": 0.1,
        "群馬": 0,
        "埼玉": 0.4,
        "千葉": 0.1,
        "東京": 0.2,
        "神奈川": 0.1,
        "新潟": 0.2,
        "富山": 0.1,
        "石川": 0,
        "福井": 0.1,
        "山梨": 0,
        "長野": 0,
        "岐阜": 0,
        "静岡": 0.1,
        "愛知": 0.1,
        "三重": 0,
        "滋賀": 0,
        "京都": 0.1,
        "大阪": 0.3,
        "兵庫": 0.1,
        "奈良": 0,
        "和歌山": 0,
        "鳥取": 0,
        "島根": 0,
        "岡山": 0.1,
        "広島": 0.1,
        "山口": 0.2,
        "徳島": 0.1,
        "香川": 0,
        "愛媛": 0.1,
        "高知": 0.1,
        "福岡": 0.5,
        "佐賀": 0.1,
        "長崎": 0.1,
        "熊本": 0.2,
        "大分": 0.1,
        "宮崎": 0.1,
        "鹿児島": 0.3,
        "沖縄": 0.1
      }
    ]
  }
}
);
}
