export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "J2221",
      "cat01_jp": "J2221_保護施設数（基本票）（医療保護施設を除く）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "所",
      "value": "27",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "27",
      "value_min": "1",
      "value_all_max": "30",
      "value_all_min": "1",
      "allPro": "11.84",
      "areaPro": "89.66",
      "mean": "4.85",
      "median": "3",
      "mean_dif": "22.2",
      "median_dif": "24",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2018",
      "last_dif": null,
      "last_pro": null,
      "title": "保護施設数（基本票）（医療保護施設を除く）",
      "title_full": "保護施設数（基本票）（医療保護施設を除く）",
      "title_link": "保護施設数（基本票）（医療保護施設を除く）",
      "title_txt": "保護施設数（基本票）（医療保護施設を除く）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 5 所<br>全国 228 所",
      "sum1": "全国では228所で、平均は5所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2018",
      "time_max1": "2019",
      "rank123_pre": ["東京都", "大阪府", "北海道", "福井県", "岐阜県", "鹿児島県"],
      "rank123_val": [27, 15, 10, 1, 1, 1],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "fukui_kensho.png", "gifu_kensho.png", "kagoshima_symbol.png"]
    },
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "J2221",
      "cat01_jp": "J2221_保護施設数（基本票）（医療保護施設を除く）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "所",
      "value": "30",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "30",
      "value_min": "1",
      "value_all_max": "30",
      "value_all_min": "1",
      "allPro": "12.93",
      "areaPro": "100",
      "mean": "4.94",
      "median": "3",
      "mean_dif": "25.1",
      "median_dif": "27",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2019",
      "last_dif": "3",
      "last_pro": "11.11",
      "title": "保護施設数（基本票）（医療保護施設を除く）",
      "title_full": "保護施設数（基本票）（医療保護施設を除く）",
      "title_link": "保護施設数（基本票）（医療保護施設を除く）",
      "title_txt": "保護施設数（基本票）（医療保護施設を除く）",
      "unit2": "所",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 5 所<br>全国 232 所",
      "sum1": "全国では232所で、平均は5所です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2018
        },
        {
          "value": 2019
        }
      ],
      "time_min1": "2018",
      "time_max1": "2019",
      "rank123_pre": ["東京都", "大阪府", "北海道", "福井県", "岐阜県", "鹿児島県"],
      "rank123_val": [30, 15, 10, 1, 1, 1],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "fukui_kensho.png", "gifu_kensho.png", "kagoshima_symbol.png"]
    }
  },
  "table": {
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 27,
          "n2": 89.66,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 11.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 15,
          "n2": 48.28,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 6.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 10,
          "n2": 31.03,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 4.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 31.03,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 4.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 10,
          "n2": 31.03,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 4.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 27.59,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 3.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 27.59,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 3.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 24.14,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 3.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 24.14,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 3.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 20.69,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 20.69,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 20.69,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 3.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 17.24,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 2.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 5,
          "n2": 13.79,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 13.79,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 10.34,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 10.34,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 10.34,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 10.34,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4,
          "n2": 10.34,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 10.34,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 0,
          "n3": "所",
          "n4": 27
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "所",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 30,
          "n2": 100,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 12.93,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 11.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 15,
          "n2": 48.28,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 6.47,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 10,
          "n2": 31.03,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 10,
          "n2": 31.03,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 10,
          "n2": 31.03,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 27.59,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 9,
          "n2": 27.59,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 24.14,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 8,
          "n2": 24.14,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 20.69,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 20.69,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 7,
          "n2": 20.69,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 3.02,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 6,
          "n2": 17.24,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 5,
          "n2": 13.79,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 5,
          "n2": 13.79,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 10.34,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 10.34,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 10.34,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 10.34,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 10.34,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 4,
          "n2": 10.34,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 4,
          "n2": 10.34,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 3,
          "n2": 6.9,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2,
          "n2": 3.45,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 0,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 0,
          "n3": "所",
          "n4": 30
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "所",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2018": [
      {
        "State": "s13",
        "val": "27 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "22.2 所",
        "中央値との差": "24 所",
        "年度": "2018 年",
        "割合": "11.84 %",
        "full_name": "東京都 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "15 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "10.2 所",
        "中央値との差": "12 所",
        "年度": "2018 年",
        "割合": "6.58 %",
        "full_name": "大阪府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "10 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "5.15 所",
        "中央値との差": "7 所",
        "年度": "2018 年",
        "割合": "4.39 %",
        "full_name": "北海道 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "10 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "5.15 所",
        "中央値との差": "7 所",
        "年度": "2018 年",
        "割合": "4.39 %",
        "full_name": "愛知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "10 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "5.15 所",
        "中央値との差": "7 所",
        "年度": "2018 年",
        "割合": "4.39 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s07",
        "val": "9 ",
        "short_name": "福島 ",
        "順位": "6 位",
        "平均との差": "4.15 所",
        "中央値との差": "6 所",
        "年度": "2018 年",
        "割合": "3.95 %",
        "full_name": "福島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "9 ",
        "short_name": "岡山 ",
        "順位": "6 位",
        "平均との差": "4.15 所",
        "中央値との差": "6 所",
        "年度": "2018 年",
        "割合": "3.95 %",
        "full_name": "岡山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s14",
        "val": "8 ",
        "short_name": "神奈川 ",
        "順位": "8 位",
        "平均との差": "3.15 所",
        "中央値との差": "5 所",
        "年度": "2018 年",
        "割合": "3.51 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s22",
        "val": "8 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "3.15 所",
        "中央値との差": "5 所",
        "年度": "2018 年",
        "割合": "3.51 %",
        "full_name": "静岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s20",
        "val": "7 ",
        "short_name": "長野 ",
        "順位": "11 位",
        "平均との差": "2.15 所",
        "中央値との差": "4 所",
        "年度": "2018 年",
        "割合": "3.07 %",
        "full_name": "長野県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s40",
        "val": "7 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "2.15 所",
        "中央値との差": "4 所",
        "年度": "2018 年",
        "割合": "3.07 %",
        "full_name": "福岡県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s43",
        "val": "7 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "2.15 所",
        "中央値との差": "4 所",
        "年度": "2018 年",
        "割合": "3.07 %",
        "full_name": "熊本県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "6 ",
        "short_name": "山口 ",
        "順位": "13 位",
        "平均との差": "1.15 所",
        "中央値との差": "3 所",
        "年度": "2018 年",
        "割合": "2.63 %",
        "full_name": "山口県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s15",
        "val": "5 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "0.15 所",
        "中央値との差": "2 所",
        "年度": "2018 年",
        "割合": "2.19 %",
        "full_name": "新潟県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s25",
        "val": "5 ",
        "short_name": "滋賀 ",
        "順位": "14 位",
        "平均との差": "0.15 所",
        "中央値との差": "2 所",
        "年度": "2018 年",
        "割合": "2.19 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "4 ",
        "short_name": "山形 ",
        "順位": "18 位",
        "平均との差": "-0.85 所",
        "中央値との差": "1 所",
        "年度": "2018 年",
        "割合": "1.75 %",
        "full_name": "山形県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s08",
        "val": "4 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-0.85 所",
        "中央値との差": "1 所",
        "年度": "2018 年",
        "割合": "1.75 %",
        "full_name": "茨城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "4 ",
        "short_name": "千葉 ",
        "順位": "18 位",
        "平均との差": "-0.85 所",
        "中央値との差": "1 所",
        "年度": "2018 年",
        "割合": "1.75 %",
        "full_name": "千葉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s36",
        "val": "4 ",
        "short_name": "徳島 ",
        "順位": "18 位",
        "平均との差": "-0.85 所",
        "中央値との差": "1 所",
        "年度": "2018 年",
        "割合": "1.75 %",
        "full_name": "徳島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "4 ",
        "short_name": "愛媛 ",
        "順位": "18 位",
        "平均との差": "-0.85 所",
        "中央値との差": "1 所",
        "年度": "2018 年",
        "割合": "1.75 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "4 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "-0.85 所",
        "中央値との差": "1 所",
        "年度": "2018 年",
        "割合": "1.75 %",
        "full_name": "長崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "3 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-1.85 所",
        "中央値との差": "0 所",
        "年度": "2018 年",
        "割合": "1.32 %",
        "full_name": "青森県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "3 ",
        "short_name": "秋田 ",
        "順位": "28 位",
        "平均との差": "-1.85 所",
        "中央値との差": "0 所",
        "年度": "2018 年",
        "割合": "1.32 %",
        "full_name": "秋田県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s09",
        "val": "3 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-1.85 所",
        "中央値との差": "0 所",
        "年度": "2018 年",
        "割合": "1.32 %",
        "full_name": "栃木県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "3 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-1.85 所",
        "中央値との差": "0 所",
        "年度": "2018 年",
        "割合": "1.32 %",
        "full_name": "群馬県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s11",
        "val": "3 ",
        "short_name": "埼玉 ",
        "順位": "28 位",
        "平均との差": "-1.85 所",
        "中央値との差": "0 所",
        "年度": "2018 年",
        "割合": "1.32 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s17",
        "val": "3 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-1.85 所",
        "中央値との差": "0 所",
        "年度": "2018 年",
        "割合": "1.32 %",
        "full_name": "石川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "3 ",
        "short_name": "山梨 ",
        "順位": "28 位",
        "平均との差": "-1.85 所",
        "中央値との差": "0 所",
        "年度": "2018 年",
        "割合": "1.32 %",
        "full_name": "山梨県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s24",
        "val": "3 ",
        "short_name": "三重 ",
        "順位": "28 位",
        "平均との差": "-1.85 所",
        "中央値との差": "0 所",
        "年度": "2018 年",
        "割合": "1.32 %",
        "full_name": "三重県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "3 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-1.85 所",
        "中央値との差": "0 所",
        "年度": "2018 年",
        "割合": "1.32 %",
        "full_name": "奈良県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s32",
        "val": "3 ",
        "short_name": "島根 ",
        "順位": "28 位",
        "平均との差": "-1.85 所",
        "中央値との差": "0 所",
        "年度": "2018 年",
        "割合": "1.32 %",
        "full_name": "島根県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s34",
        "val": "3 ",
        "short_name": "広島 ",
        "順位": "28 位",
        "平均との差": "-1.85 所",
        "中央値との差": "0 所",
        "年度": "2018 年",
        "割合": "1.32 %",
        "full_name": "広島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s44",
        "val": "3 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-1.85 所",
        "中央値との差": "0 所",
        "年度": "2018 年",
        "割合": "1.32 %",
        "full_name": "大分県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "3 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-1.85 所",
        "中央値との差": "0 所",
        "年度": "2018 年",
        "割合": "1.32 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "2 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-2.85 所",
        "中央値との差": "-1 所",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "岩手県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "2 ",
        "short_name": "宮城 ",
        "順位": "39 位",
        "平均との差": "-2.85 所",
        "中央値との差": "-1 所",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "宮城県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "2 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-2.85 所",
        "中央値との差": "-1 所",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "京都府 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s30",
        "val": "2 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-2.85 所",
        "中央値との差": "-1 所",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "2 ",
        "short_name": "鳥取 ",
        "順位": "39 位",
        "平均との差": "-2.85 所",
        "中央値との差": "-1 所",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s37",
        "val": "2 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-2.85 所",
        "中央値との差": "-1 所",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "香川県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "2 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-2.85 所",
        "中央値との差": "-1 所",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "高知県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "2 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-2.85 所",
        "中央値との差": "-1 所",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "2 ",
        "short_name": "沖縄 ",
        "順位": "39 位",
        "平均との差": "-2.85 所",
        "中央値との差": "-1 所",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "1 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-3.85 所",
        "中央値との差": "-2 所",
        "年度": "2018 年",
        "割合": "0.44 %",
        "full_name": "富山県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "1 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-3.85 所",
        "中央値との差": "-2 所",
        "年度": "2018 年",
        "割合": "0.44 %",
        "full_name": "福井県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s21",
        "val": "1 ",
        "short_name": "岐阜 ",
        "順位": "46 位",
        "平均との差": "-3.85 所",
        "中央値との差": "-2 所",
        "年度": "2018 年",
        "割合": "0.44 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s46",
        "val": "1 ",
        "short_name": "鹿児島 ",
        "順位": "46 位",
        "平均との差": "-3.85 所",
        "中央値との差": "-2 所",
        "年度": "2018 年",
        "割合": "0.44 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 所",
        "前年比": "NA %",
        "isval": "s46"
      }
    ],
    "2019": [
      {
        "State": "s13",
        "val": "30 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "25.1 所",
        "中央値との差": "27 所",
        "年度": "2019 年",
        "割合": "12.93 %",
        "full_name": "東京都 ",
        "前年差": "3 所",
        "前年比": "11.11 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "15 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "10.1 所",
        "中央値との差": "12 所",
        "年度": "2019 年",
        "割合": "6.47 %",
        "full_name": "大阪府 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "10 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "5.06 所",
        "中央値との差": "7 所",
        "年度": "2019 年",
        "割合": "4.31 %",
        "full_name": "北海道 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "10 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "5.06 所",
        "中央値との差": "7 所",
        "年度": "2019 年",
        "割合": "4.31 %",
        "full_name": "愛知県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "10 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "5.06 所",
        "中央値との差": "7 所",
        "年度": "2019 年",
        "割合": "4.31 %",
        "full_name": "兵庫県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s28"
      },
      {
        "State": "s07",
        "val": "9 ",
        "short_name": "福島 ",
        "順位": "6 位",
        "平均との差": "4.06 所",
        "中央値との差": "6 所",
        "年度": "2019 年",
        "割合": "3.88 %",
        "full_name": "福島県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "9 ",
        "short_name": "岡山 ",
        "順位": "6 位",
        "平均との差": "4.06 所",
        "中央値との差": "6 所",
        "年度": "2019 年",
        "割合": "3.88 %",
        "full_name": "岡山県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s33"
      },
      {
        "State": "s14",
        "val": "8 ",
        "short_name": "神奈川 ",
        "順位": "8 位",
        "平均との差": "3.06 所",
        "中央値との差": "5 所",
        "年度": "2019 年",
        "割合": "3.45 %",
        "full_name": "神奈川県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s14"
      },
      {
        "State": "s22",
        "val": "8 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "3.06 所",
        "中央値との差": "5 所",
        "年度": "2019 年",
        "割合": "3.45 %",
        "full_name": "静岡県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s22"
      },
      {
        "State": "s20",
        "val": "7 ",
        "short_name": "長野 ",
        "順位": "11 位",
        "平均との差": "2.06 所",
        "中央値との差": "4 所",
        "年度": "2019 年",
        "割合": "3.02 %",
        "full_name": "長野県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s40",
        "val": "7 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "2.06 所",
        "中央値との差": "4 所",
        "年度": "2019 年",
        "割合": "3.02 %",
        "full_name": "福岡県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s40"
      },
      {
        "State": "s43",
        "val": "7 ",
        "short_name": "熊本 ",
        "順位": "11 位",
        "平均との差": "2.06 所",
        "中央値との差": "4 所",
        "年度": "2019 年",
        "割合": "3.02 %",
        "full_name": "熊本県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "6 ",
        "short_name": "山口 ",
        "順位": "13 位",
        "平均との差": "1.06 所",
        "中央値との差": "3 所",
        "年度": "2019 年",
        "割合": "2.59 %",
        "full_name": "山口県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s35"
      },
      {
        "State": "s15",
        "val": "5 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "0.06 所",
        "中央値との差": "2 所",
        "年度": "2019 年",
        "割合": "2.16 %",
        "full_name": "新潟県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s15"
      },
      {
        "State": "s25",
        "val": "5 ",
        "short_name": "滋賀 ",
        "順位": "14 位",
        "平均との差": "0.06 所",
        "中央値との差": "2 所",
        "年度": "2019 年",
        "割合": "2.16 %",
        "full_name": "滋賀県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "4 ",
        "short_name": "山形 ",
        "順位": "19 位",
        "平均との差": "-0.94 所",
        "中央値との差": "1 所",
        "年度": "2019 年",
        "割合": "1.72 %",
        "full_name": "山形県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s06"
      },
      {
        "State": "s08",
        "val": "4 ",
        "short_name": "茨城 ",
        "順位": "19 位",
        "平均との差": "-0.94 所",
        "中央値との差": "1 所",
        "年度": "2019 年",
        "割合": "1.72 %",
        "full_name": "茨城県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "4 ",
        "short_name": "千葉 ",
        "順位": "19 位",
        "平均との差": "-0.94 所",
        "中央値との差": "1 所",
        "年度": "2019 年",
        "割合": "1.72 %",
        "full_name": "千葉県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s12"
      },
      {
        "State": "s19",
        "val": "4 ",
        "short_name": "山梨 ",
        "順位": "19 位",
        "平均との差": "-0.94 所",
        "中央値との差": "1 所",
        "年度": "2019 年",
        "割合": "1.72 %",
        "full_name": "山梨県 ",
        "前年差": "1 所",
        "前年比": "33.33 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "4 ",
        "short_name": "徳島 ",
        "順位": "19 位",
        "平均との差": "-0.94 所",
        "中央値との差": "1 所",
        "年度": "2019 年",
        "割合": "1.72 %",
        "full_name": "徳島県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s36"
      },
      {
        "State": "s38",
        "val": "4 ",
        "short_name": "愛媛 ",
        "順位": "19 位",
        "平均との差": "-0.94 所",
        "中央値との差": "1 所",
        "年度": "2019 年",
        "割合": "1.72 %",
        "full_name": "愛媛県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "4 ",
        "short_name": "長崎 ",
        "順位": "19 位",
        "平均との差": "-0.94 所",
        "中央値との差": "1 所",
        "年度": "2019 年",
        "割合": "1.72 %",
        "full_name": "長崎県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "3 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-1.94 所",
        "中央値との差": "0 所",
        "年度": "2019 年",
        "割合": "1.29 %",
        "full_name": "青森県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "3 ",
        "short_name": "秋田 ",
        "順位": "28 位",
        "平均との差": "-1.94 所",
        "中央値との差": "0 所",
        "年度": "2019 年",
        "割合": "1.29 %",
        "full_name": "秋田県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s05"
      },
      {
        "State": "s09",
        "val": "3 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-1.94 所",
        "中央値との差": "0 所",
        "年度": "2019 年",
        "割合": "1.29 %",
        "full_name": "栃木県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s09"
      },
      {
        "State": "s10",
        "val": "3 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-1.94 所",
        "中央値との差": "0 所",
        "年度": "2019 年",
        "割合": "1.29 %",
        "full_name": "群馬県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s10"
      },
      {
        "State": "s11",
        "val": "3 ",
        "short_name": "埼玉 ",
        "順位": "28 位",
        "平均との差": "-1.94 所",
        "中央値との差": "0 所",
        "年度": "2019 年",
        "割合": "1.29 %",
        "full_name": "埼玉県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s11"
      },
      {
        "State": "s17",
        "val": "3 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-1.94 所",
        "中央値との差": "0 所",
        "年度": "2019 年",
        "割合": "1.29 %",
        "full_name": "石川県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s17"
      },
      {
        "State": "s24",
        "val": "3 ",
        "short_name": "三重 ",
        "順位": "28 位",
        "平均との差": "-1.94 所",
        "中央値との差": "0 所",
        "年度": "2019 年",
        "割合": "1.29 %",
        "full_name": "三重県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "3 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-1.94 所",
        "中央値との差": "0 所",
        "年度": "2019 年",
        "割合": "1.29 %",
        "full_name": "奈良県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s29"
      },
      {
        "State": "s32",
        "val": "3 ",
        "short_name": "島根 ",
        "順位": "28 位",
        "平均との差": "-1.94 所",
        "中央値との差": "0 所",
        "年度": "2019 年",
        "割合": "1.29 %",
        "full_name": "島根県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s32"
      },
      {
        "State": "s34",
        "val": "3 ",
        "short_name": "広島 ",
        "順位": "28 位",
        "平均との差": "-1.94 所",
        "中央値との差": "0 所",
        "年度": "2019 年",
        "割合": "1.29 %",
        "full_name": "広島県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s34"
      },
      {
        "State": "s44",
        "val": "3 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-1.94 所",
        "中央値との差": "0 所",
        "年度": "2019 年",
        "割合": "1.29 %",
        "full_name": "大分県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "3 ",
        "short_name": "宮崎 ",
        "順位": "28 位",
        "平均との差": "-1.94 所",
        "中央値との差": "0 所",
        "年度": "2019 年",
        "割合": "1.29 %",
        "full_name": "宮崎県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "2 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-2.94 所",
        "中央値との差": "-1 所",
        "年度": "2019 年",
        "割合": "0.86 %",
        "full_name": "岩手県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "2 ",
        "short_name": "宮城 ",
        "順位": "39 位",
        "平均との差": "-2.94 所",
        "中央値との差": "-1 所",
        "年度": "2019 年",
        "割合": "0.86 %",
        "full_name": "宮城県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s04"
      },
      {
        "State": "s26",
        "val": "2 ",
        "short_name": "京都 ",
        "順位": "39 位",
        "平均との差": "-2.94 所",
        "中央値との差": "-1 所",
        "年度": "2019 年",
        "割合": "0.86 %",
        "full_name": "京都府 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s26"
      },
      {
        "State": "s30",
        "val": "2 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-2.94 所",
        "中央値との差": "-1 所",
        "年度": "2019 年",
        "割合": "0.86 %",
        "full_name": "和歌山県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "2 ",
        "short_name": "鳥取 ",
        "順位": "39 位",
        "平均との差": "-2.94 所",
        "中央値との差": "-1 所",
        "年度": "2019 年",
        "割合": "0.86 %",
        "full_name": "鳥取県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s31"
      },
      {
        "State": "s37",
        "val": "2 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-2.94 所",
        "中央値との差": "-1 所",
        "年度": "2019 年",
        "割合": "0.86 %",
        "full_name": "香川県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "2 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-2.94 所",
        "中央値との差": "-1 所",
        "年度": "2019 年",
        "割合": "0.86 %",
        "full_name": "高知県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "2 ",
        "short_name": "佐賀 ",
        "順位": "39 位",
        "平均との差": "-2.94 所",
        "中央値との差": "-1 所",
        "年度": "2019 年",
        "割合": "0.86 %",
        "full_name": "佐賀県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "2 ",
        "short_name": "沖縄 ",
        "順位": "39 位",
        "平均との差": "-2.94 所",
        "中央値との差": "-1 所",
        "年度": "2019 年",
        "割合": "0.86 %",
        "full_name": "沖縄県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "1 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-3.94 所",
        "中央値との差": "-2 所",
        "年度": "2019 年",
        "割合": "0.43 %",
        "full_name": "富山県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "1 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-3.94 所",
        "中央値との差": "-2 所",
        "年度": "2019 年",
        "割合": "0.43 %",
        "full_name": "福井県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s18"
      },
      {
        "State": "s21",
        "val": "1 ",
        "short_name": "岐阜 ",
        "順位": "46 位",
        "平均との差": "-3.94 所",
        "中央値との差": "-2 所",
        "年度": "2019 年",
        "割合": "0.43 %",
        "full_name": "岐阜県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s21"
      },
      {
        "State": "s46",
        "val": "1 ",
        "short_name": "鹿児島 ",
        "順位": "46 位",
        "平均との差": "-3.94 所",
        "中央値との差": "-2 所",
        "年度": "2019 年",
        "割合": "0.43 %",
        "full_name": "鹿児島県 ",
        "前年差": "0 所",
        "前年比": "0 %",
        "isval": "s46"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "兵庫", "福島", "岡山", "神奈川", "静岡", "長野", "福岡", "熊本", "山口", "新潟", "滋賀", "山形", "茨城", "千葉", "山梨", "徳島", "愛媛", "長崎", "青森", "秋田", "栃木", "群馬", "埼玉", "石川", "三重", "奈良", "島根", "広島", "大分", "宮崎", "岩手", "宮城", "京都", "和歌山", "鳥取", "香川", "高知", "佐賀", "沖縄", "富山", "福井", "岐阜", "鹿児島"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2018,
        "平均": 4.85,
        "全国": 228,
        "北海道": 10,
        "青森": 3,
        "岩手": 2,
        "宮城": 2,
        "秋田": 3,
        "山形": 4,
        "福島": 9,
        "茨城": 4,
        "栃木": 3,
        "群馬": 3,
        "埼玉": 3,
        "千葉": 4,
        "東京": 27,
        "神奈川": 8,
        "新潟": 5,
        "富山": 1,
        "石川": 3,
        "福井": 1,
        "山梨": 3,
        "長野": 7,
        "岐阜": 1,
        "静岡": 8,
        "愛知": 10,
        "三重": 3,
        "滋賀": 5,
        "京都": 2,
        "大阪": 15,
        "兵庫": 10,
        "奈良": 3,
        "和歌山": 2,
        "鳥取": 2,
        "島根": 3,
        "岡山": 9,
        "広島": 3,
        "山口": 6,
        "徳島": 4,
        "香川": 2,
        "愛媛": 4,
        "高知": 2,
        "福岡": 7,
        "佐賀": 2,
        "長崎": 4,
        "熊本": 7,
        "大分": 3,
        "宮崎": 3,
        "鹿児島": 1,
        "沖縄": 2
      },
      {
        "year": 2019,
        "平均": 4.94,
        "全国": 232,
        "北海道": 10,
        "青森": 3,
        "岩手": 2,
        "宮城": 2,
        "秋田": 3,
        "山形": 4,
        "福島": 9,
        "茨城": 4,
        "栃木": 3,
        "群馬": 3,
        "埼玉": 3,
        "千葉": 4,
        "東京": 30,
        "神奈川": 8,
        "新潟": 5,
        "富山": 1,
        "石川": 3,
        "福井": 1,
        "山梨": 4,
        "長野": 7,
        "岐阜": 1,
        "静岡": 8,
        "愛知": 10,
        "三重": 3,
        "滋賀": 5,
        "京都": 2,
        "大阪": 15,
        "兵庫": 10,
        "奈良": 3,
        "和歌山": 2,
        "鳥取": 2,
        "島根": 3,
        "岡山": 9,
        "広島": 3,
        "山口": 6,
        "徳島": 4,
        "香川": 2,
        "愛媛": 4,
        "高知": 2,
        "福岡": 7,
        "佐賀": 2,
        "長崎": 4,
        "熊本": 7,
        "大分": 3,
        "宮崎": 3,
        "鹿児島": 1,
        "沖縄": 2
      }
    ]
  }
}
);
}
