export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "J3108",
      "cat01_jp": "J3108_訪問介護員（ホームヘルパー）数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "人",
      "value": "14286",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "14286",
      "value_min": "290",
      "value_all_max": "16456",
      "value_all_min": "290",
      "allPro": "18.22",
      "areaPro": "86.58",
      "mean": "1668",
      "median": "889",
      "mean_dif": "12618",
      "median_dif": "13397",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": null,
      "last_pro": null,
      "title": "訪問介護員（ホームヘルパー）数",
      "title_full": "訪問介護員（ホームヘルパー）数",
      "title_link": "訪問介護員（ホームヘルパー）数",
      "title_txt": "訪問介護員（ホームヘルパー）数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,668 人<br>全国 78,405 人",
      "sum1": "全国では78,405人で、平均は1,668人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2000
        },
        {
          "value": 2001
        },
        {
          "value": 2002
        }
      ],
      "time_min1": "2000",
      "time_max1": "2002",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "富山県", "石川県", "山梨県"],
      "rank123_val": [14286, 6583, 6506, 308, 292, 290],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "toyama_kensho.png", "ishikawa_kenki.png", "yamanashi_kensho.png"]
    },
    "2001": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "J3108",
      "cat01_jp": "J3108_訪問介護員（ホームヘルパー）数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2001100000",
      "time_jp": "2001年度",
      "unit": "人",
      "value": "14354",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "14354",
      "value_min": "312",
      "value_all_max": "16456",
      "value_all_min": "290",
      "allPro": "15.55",
      "areaPro": "87",
      "mean": "1964",
      "median": "908",
      "mean_dif": "12390",
      "median_dif": "13446",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2001",
      "last_dif": "68",
      "last_pro": "0.48",
      "title": "訪問介護員（ホームヘルパー）数",
      "title_full": "訪問介護員（ホームヘルパー）数",
      "title_link": "訪問介護員（ホームヘルパー）数",
      "title_txt": "訪問介護員（ホームヘルパー）数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,964 人<br>全国 92,285 人",
      "sum1": "全国では92,285人で、平均は1,964人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2000
        },
        {
          "value": 2001
        },
        {
          "value": 2002
        }
      ],
      "time_min1": "2000",
      "time_max1": "2002",
      "rank123_pre": ["東京都", "神奈川県", "兵庫県", "山梨県", "石川県", "富山県"],
      "rank123_val": [14354, 10269, 9791, 334, 314, 312],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "hyogo_kenki.png", "yamanashi_kensho.png", "ishikawa_kenki.png", "toyama_kensho.png"]
    },
    "2002": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "J3108",
      "cat01_jp": "J3108_訪問介護員（ホームヘルパー）数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2002100000",
      "time_jp": "2002年度",
      "unit": "人",
      "value": "16456",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "16456",
      "value_min": "330",
      "value_all_max": "16456",
      "value_all_min": "290",
      "allPro": "15.12",
      "areaPro": "100",
      "mean": "2316",
      "median": "1075",
      "mean_dif": "14140",
      "median_dif": "15381",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2002",
      "last_dif": "2100",
      "last_pro": "14.64",
      "title": "訪問介護員（ホームヘルパー）数",
      "title_full": "訪問介護員（ホームヘルパー）数",
      "title_link": "訪問介護員（ホームヘルパー）数",
      "title_txt": "訪問介護員（ホームヘルパー）数",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,316 人<br>全国 108,859 人",
      "sum1": "全国では108,859人で、平均は2,316人です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2000
        },
        {
          "value": 2001
        },
        {
          "value": 2002
        }
      ],
      "time_min1": "2000",
      "time_max1": "2002",
      "rank123_pre": ["東京都", "神奈川県", "兵庫県", "石川県", "富山県", "福井県"],
      "rank123_val": [16456, 15486, 8963, 387, 353, 330],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "hyogo_kenki.png", "ishikawa_kenki.png", "toyama_kensho.png", "fukui_kensho.png"]
    }
  },
  "table": {
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 14286,
          "n2": 86.58,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 18.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 6583,
          "n2": 38.93,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 8.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 6506,
          "n2": 38.45,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 8.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 6435,
          "n2": 38.01,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 8.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 4570,
          "n2": 26.48,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 5.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3439,
          "n2": 19.48,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 4.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2231,
          "n2": 12.01,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 2.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2101,
          "n2": 11.2,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1848,
          "n2": 9.64,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1748,
          "n2": 9.02,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1672,
          "n2": 8.55,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1666,
          "n2": 8.51,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 2.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1519,
          "n2": 7.6,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1239,
          "n2": 5.87,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1204,
          "n2": 5.65,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1201,
          "n2": 5.64,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1149,
          "n2": 5.31,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1116,
          "n2": 5.11,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 992,
          "n2": 4.34,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 983,
          "n2": 4.29,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 932,
          "n2": 3.97,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 923,
          "n2": 3.92,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 915,
          "n2": 3.87,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 889,
          "n2": 3.71,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 843,
          "n2": 3.42,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 828,
          "n2": 3.33,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 768,
          "n2": 2.96,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 661,
          "n2": 2.29,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 660,
          "n2": 2.29,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 658,
          "n2": 2.28,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 655,
          "n2": 2.26,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 621,
          "n2": 2.05,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 614,
          "n2": 2,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 569,
          "n2": 1.73,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 545,
          "n2": 1.58,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 521,
          "n2": 1.43,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 516,
          "n2": 1.4,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 513,
          "n2": 1.38,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 469,
          "n2": 1.11,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 435,
          "n2": 0.9,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 424,
          "n2": 0.83,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 390,
          "n2": 0.62,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 346,
          "n2": 0.35,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 332,
          "n2": 0.26,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 308,
          "n2": 0.11,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 292,
          "n2": 0.01,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 290,
          "n2": 0,
          "n3": "人",
          "n4": 14286
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2001": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 14354,
          "n2": 87,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 15.55,
          "n2": "%"
        },
        "dif": {
          "n1": 68,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 10269,
          "n2": 61.73,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 11.13,
          "n2": "%"
        },
        "dif": {
          "n1": 3760,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 57.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 9791,
          "n2": 58.77,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 10.61,
          "n2": "%"
        },
        "dif": {
          "n1": 3360,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 7333,
          "n2": 43.57,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 7.95,
          "n2": "%"
        },
        "dif": {
          "n1": 750,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 5223,
          "n2": 30.51,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 5.66,
          "n2": "%"
        },
        "dif": {
          "n1": 653,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4505,
          "n2": 26.07,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 4.88,
          "n2": "%"
        },
        "dif": {
          "n1": 1070,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2696,
          "n2": 14.88,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": 848,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2266,
          "n2": 12.22,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": 35,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2248,
          "n2": 12.11,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 147,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2141,
          "n2": 11.45,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": 393,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1945,
          "n2": 10.24,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 273,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1912,
          "n2": 10.03,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 246,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1520,
          "n2": 7.61,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 281,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1406,
          "n2": 6.9,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 257,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1388,
          "n2": 6.79,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 272,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1304,
          "n2": 6.27,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 103,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1151,
          "n2": 5.33,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 159,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1117,
          "n2": 5.12,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 194,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1092,
          "n2": 4.96,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 264,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1063,
          "n2": 4.78,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -456,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -30.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1010,
          "n2": 4.45,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 95,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 991,
          "n2": 4.34,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 102,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 919,
          "n2": 3.89,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -64,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 908,
          "n2": 3.82,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -24,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 878,
          "n2": 3.64,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 110,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 831,
          "n2": 3.35,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 173,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 762,
          "n2": 2.92,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -442,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -36.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 760,
          "n2": 2.91,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 146,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 757,
          "n2": 2.89,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 96,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 746,
          "n2": 2.82,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -97,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -11.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 726,
          "n2": 2.7,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 157,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 726,
          "n2": 2.7,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 257,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 656,
          "n2": 2.26,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 653,
          "n2": 2.25,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 108,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 635,
          "n2": 2.13,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -20,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -3.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 628,
          "n2": 2.09,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 112,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 609,
          "n2": 1.97,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": 174,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 606,
          "n2": 1.95,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -15,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -2.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 577,
          "n2": 1.78,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": 153,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 531,
          "n2": 1.49,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 519,
          "n2": 1.42,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -0.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 464,
          "n2": 1.08,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 74,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 375,
          "n2": 0.53,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 29,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 334,
          "n2": 0.27,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 334,
          "n2": 0.27,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 44,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 314,
          "n2": 0.15,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 22,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 312,
          "n2": 0.14,
          "n3": "人",
          "n4": 14354
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.3,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2002": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 16456,
          "n2": 100,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 15.12,
          "n2": "%"
        },
        "dif": {
          "n1": 2100,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 15486,
          "n2": 94,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 14.23,
          "n2": "%"
        },
        "dif": {
          "n1": 5220,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 8963,
          "n2": 53.65,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 8.23,
          "n2": "%"
        },
        "dif": {
          "n1": -828,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -8.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 7842,
          "n2": 46.72,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 7.2,
          "n2": "%"
        },
        "dif": {
          "n1": 509,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 5585,
          "n2": 32.75,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 5.13,
          "n2": "%"
        },
        "dif": {
          "n1": 362,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4542,
          "n2": 26.3,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 4.17,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4102,
          "n2": 23.58,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": 1840,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 81.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2792,
          "n2": 15.48,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": 544,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2629,
          "n2": 14.47,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": 488,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2610,
          "n2": 14.35,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": 698,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2231,
          "n2": 12.01,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 286,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2146,
          "n2": 11.48,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": -550,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1881,
          "n2": 9.84,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 361,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1879,
          "n2": 9.83,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 816,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 76.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1797,
          "n2": 9.32,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 391,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1642,
          "n2": 8.36,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 338,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1630,
          "n2": 8.29,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 513,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1438,
          "n2": 7.1,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 50,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1350,
          "n2": 6.56,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 442,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1342,
          "n2": 6.51,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 191,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1311,
          "n2": 6.32,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 219,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1106,
          "n2": 5.05,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 115,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1100,
          "n2": 5.01,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 90,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1075,
          "n2": 4.86,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 197,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1024,
          "n2": 4.54,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 278,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1021,
          "n2": 4.52,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 264,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1018,
          "n2": 4.5,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 99,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 974,
          "n2": 4.23,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 510,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 109.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 966,
          "n2": 4.18,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 204,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 26.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 859,
          "n2": 3.52,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 853,
          "n2": 3.48,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 836,
          "n2": 3.38,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 208,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 819,
          "n2": 3.27,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 59,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 7.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 745,
          "n2": 2.81,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 675,
          "n2": 2.38,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 666,
          "n2": 2.33,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 57,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 643,
          "n2": 2.18,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 124,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 635,
          "n2": 2.13,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 602,
          "n2": 1.93,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 71,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 584,
          "n2": 1.82,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 580,
          "n2": 1.79,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": -146,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -20.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 565,
          "n2": 1.7,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -41,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -6.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 396,
          "n2": 0.66,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 393,
          "n2": 0.64,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 59,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 387,
          "n2": 0.6,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.36,
          "n2": "%"
        },
        "dif": {
          "n1": 73,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 353,
          "n2": 0.39,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 41,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 330,
          "n2": 0.25,
          "n3": "人",
          "n4": 16456
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": -4,
          "n2": "人",
          "n3": "-"
        },
        "dip": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2000": [
      {
        "State": "s13",
        "val": "14286 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "12,618 人",
        "中央値との差": "13,397 人",
        "年度": "2000 年",
        "割合": "18.22 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "6583 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "4,915 人",
        "中央値との差": "5,694 人",
        "年度": "2000 年",
        "割合": "8.4 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "6506 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "4,838 人",
        "中央値との差": "5,617 人",
        "年度": "2000 年",
        "割合": "8.3 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "6435 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "4,767 人",
        "中央値との差": "5,546 人",
        "年度": "2000 年",
        "割合": "8.21 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "4570 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "2,902 人",
        "中央値との差": "3,681 人",
        "年度": "2000 年",
        "割合": "5.83 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "3439 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "1,771 人",
        "中央値との差": "2,550 人",
        "年度": "2000 年",
        "割合": "4.39 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "2231 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "563 人",
        "中央値との差": "1,342 人",
        "年度": "2000 年",
        "割合": "2.85 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "2101 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "433 人",
        "中央値との差": "1,212 人",
        "年度": "2000 年",
        "割合": "2.68 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s26",
        "val": "1848 ",
        "short_name": "京都 ",
        "順位": "9 位",
        "平均との差": "180 人",
        "中央値との差": "959 人",
        "年度": "2000 年",
        "割合": "2.36 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "1748 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "80 人",
        "中央値との差": "859 人",
        "年度": "2000 年",
        "割合": "2.23 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s46",
        "val": "1672 ",
        "short_name": "鹿児島 ",
        "順位": "11 位",
        "平均との差": "4 人",
        "中央値との差": "783 人",
        "年度": "2000 年",
        "割合": "2.13 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s22",
        "val": "1666 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "-2 人",
        "中央値との差": "777 人",
        "年度": "2000 年",
        "割合": "2.12 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s04",
        "val": "1519 ",
        "short_name": "宮城 ",
        "順位": "13 位",
        "平均との差": "-149 人",
        "中央値との差": "630 人",
        "年度": "2000 年",
        "割合": "1.94 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "1239 ",
        "short_name": "広島 ",
        "順位": "14 位",
        "平均との差": "-429 人",
        "中央値との差": "350 人",
        "年度": "2000 年",
        "割合": "1.58 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s44",
        "val": "1204 ",
        "short_name": "大分 ",
        "順位": "15 位",
        "平均との差": "-464 人",
        "中央値との差": "315 人",
        "年度": "2000 年",
        "割合": "1.54 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "1201 ",
        "short_name": "山口 ",
        "順位": "16 位",
        "平均との差": "-467 人",
        "中央値との差": "312 人",
        "年度": "2000 年",
        "割合": "1.53 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s15",
        "val": "1149 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-519 人",
        "中央値との差": "260 人",
        "年度": "2000 年",
        "割合": "1.47 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "1116 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-552 人",
        "中央値との差": "227 人",
        "年度": "2000 年",
        "割合": "1.42 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s42",
        "val": "992 ",
        "short_name": "長崎 ",
        "順位": "19 位",
        "平均との差": "-676 人",
        "中央値との差": "103 人",
        "年度": "2000 年",
        "割合": "1.27 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s25",
        "val": "983 ",
        "short_name": "滋賀 ",
        "順位": "20 位",
        "平均との差": "-685 人",
        "中央値との差": "94 人",
        "年度": "2000 年",
        "割合": "1.25 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s43",
        "val": "932 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-736 人",
        "中央値との差": "43 人",
        "年度": "2000 年",
        "割合": "1.19 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "923 ",
        "short_name": "愛媛 ",
        "順位": "22 位",
        "平均との差": "-745 人",
        "中央値との差": "34 人",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s07",
        "val": "915 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-753 人",
        "中央値との差": "26 人",
        "年度": "2000 年",
        "割合": "1.17 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "889 ",
        "short_name": "茨城 ",
        "順位": "24 位",
        "平均との差": "-779 人",
        "中央値との差": "0 人",
        "年度": "2000 年",
        "割合": "1.13 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s39",
        "val": "843 ",
        "short_name": "高知 ",
        "順位": "25 位",
        "平均との差": "-825 人",
        "中央値との差": "-46 人",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s02",
        "val": "828 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-840 人",
        "中央値との差": "-61 人",
        "年度": "2000 年",
        "割合": "1.06 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "768 ",
        "short_name": "宮崎 ",
        "順位": "27 位",
        "平均との差": "-900 人",
        "中央値との差": "-121 人",
        "年度": "2000 年",
        "割合": "0.98 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "661 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-1,007 人",
        "中央値との差": "-228 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s09",
        "val": "660 ",
        "short_name": "栃木 ",
        "順位": "29 位",
        "平均との差": "-1,008 人",
        "中央値との差": "-229 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s32",
        "val": "658 ",
        "short_name": "島根 ",
        "順位": "30 位",
        "平均との差": "-1,010 人",
        "中央値との差": "-231 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s37",
        "val": "655 ",
        "short_name": "香川 ",
        "順位": "31 位",
        "平均との差": "-1,013 人",
        "中央値との差": "-234 人",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "621 ",
        "short_name": "佐賀 ",
        "順位": "32 位",
        "平均との差": "-1,047 人",
        "中央値との差": "-268 人",
        "年度": "2000 年",
        "割合": "0.79 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s10",
        "val": "614 ",
        "short_name": "群馬 ",
        "順位": "33 位",
        "平均との差": "-1,054 人",
        "中央値との差": "-275 人",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s05",
        "val": "569 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-1,099 人",
        "中央値との差": "-320 人",
        "年度": "2000 年",
        "割合": "0.73 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s21",
        "val": "545 ",
        "short_name": "岐阜 ",
        "順位": "35 位",
        "平均との差": "-1,123 人",
        "中央値との差": "-344 人",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "521 ",
        "short_name": "三重 ",
        "順位": "36 位",
        "平均との差": "-1,147 人",
        "中央値との差": "-368 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "516 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-1,152 人",
        "中央値との差": "-373 人",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "513 ",
        "short_name": "岩手 ",
        "順位": "38 位",
        "平均との差": "-1,155 人",
        "中央値との差": "-376 人",
        "年度": "2000 年",
        "割合": "0.65 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s36",
        "val": "469 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-1,199 人",
        "中央値との差": "-420 人",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s06",
        "val": "435 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-1,233 人",
        "中央値との差": "-454 人",
        "年度": "2000 年",
        "割合": "0.55 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s33",
        "val": "424 ",
        "short_name": "岡山 ",
        "順位": "41 位",
        "平均との差": "-1,244 人",
        "中央値との差": "-465 人",
        "年度": "2000 年",
        "割合": "0.54 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s47",
        "val": "390 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-1,278 人",
        "中央値との差": "-499 人",
        "年度": "2000 年",
        "割合": "0.5 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "346 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-1,322 人",
        "中央値との差": "-543 人",
        "年度": "2000 年",
        "割合": "0.44 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "332 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-1,336 人",
        "中央値との差": "-557 人",
        "年度": "2000 年",
        "割合": "0.42 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s16",
        "val": "308 ",
        "short_name": "富山 ",
        "順位": "45 位",
        "平均との差": "-1,360 人",
        "中央値との差": "-581 人",
        "年度": "2000 年",
        "割合": "0.39 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "292 ",
        "short_name": "石川 ",
        "順位": "46 位",
        "平均との差": "-1,376 人",
        "中央値との差": "-597 人",
        "年度": "2000 年",
        "割合": "0.37 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "290 ",
        "short_name": "山梨 ",
        "順位": "47 位",
        "平均との差": "-1,378 人",
        "中央値との差": "-599 人",
        "年度": "2000 年",
        "割合": "0.37 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      }
    ],
    "2001": [
      {
        "State": "s13",
        "val": "14354 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "12,390 人",
        "中央値との差": "13,446 人",
        "年度": "2001 年",
        "割合": "15.55 %",
        "full_name": "東京都 ",
        "前年差": "68 人",
        "前年比": "0.48 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "10269 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "8,305 人",
        "中央値との差": "9,361 人",
        "年度": "2001 年",
        "割合": "11.13 %",
        "full_name": "神奈川県 ",
        "前年差": "3,760 人",
        "前年比": "57.84 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "9791 ",
        "short_name": "兵庫 ",
        "順位": "3 位",
        "平均との差": "7,827 人",
        "中央値との差": "8,883 人",
        "年度": "2001 年",
        "割合": "10.61 %",
        "full_name": "兵庫県 ",
        "前年差": "3,360 人",
        "前年比": "52.15 %",
        "isval": "s28"
      },
      {
        "State": "s27",
        "val": "7333 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "5,369 人",
        "中央値との差": "6,425 人",
        "年度": "2001 年",
        "割合": "7.95 %",
        "full_name": "大阪府 ",
        "前年差": "750 人",
        "前年比": "11.39 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "5223 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "3,259 人",
        "中央値との差": "4,315 人",
        "年度": "2001 年",
        "割合": "5.66 %",
        "full_name": "愛知県 ",
        "前年差": "653 人",
        "前年比": "14.29 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "4505 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "2,541 人",
        "中央値との差": "3,597 人",
        "年度": "2001 年",
        "割合": "4.88 %",
        "full_name": "北海道 ",
        "前年差": "1,070 人",
        "前年比": "31 %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "2696 ",
        "short_name": "京都 ",
        "順位": "7 位",
        "平均との差": "732 人",
        "中央値との差": "1,788 人",
        "年度": "2001 年",
        "割合": "2.92 %",
        "full_name": "京都府 ",
        "前年差": "848 人",
        "前年比": "45.89 %",
        "isval": "s26"
      },
      {
        "State": "s11",
        "val": "2266 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "302 人",
        "中央値との差": "1,358 人",
        "年度": "2001 年",
        "割合": "2.46 %",
        "full_name": "埼玉県 ",
        "前年差": "35 人",
        "前年比": "1.57 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "2248 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "284 人",
        "中央値との差": "1,340 人",
        "年度": "2001 年",
        "割合": "2.44 %",
        "full_name": "福岡県 ",
        "前年差": "147 人",
        "前年比": "7 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "2141 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "177 人",
        "中央値との差": "1,233 人",
        "年度": "2001 年",
        "割合": "2.32 %",
        "full_name": "千葉県 ",
        "前年差": "393 人",
        "前年比": "22.48 %",
        "isval": "s12"
      },
      {
        "State": "s46",
        "val": "1945 ",
        "short_name": "鹿児島 ",
        "順位": "11 位",
        "平均との差": "-19 人",
        "中央値との差": "1,037 人",
        "年度": "2001 年",
        "割合": "2.11 %",
        "full_name": "鹿児島県 ",
        "前年差": "273 人",
        "前年比": "16.33 %",
        "isval": "s46"
      },
      {
        "State": "s22",
        "val": "1912 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "-52 人",
        "中央値との差": "1,004 人",
        "年度": "2001 年",
        "割合": "2.07 %",
        "full_name": "静岡県 ",
        "前年差": "246 人",
        "前年比": "14.77 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "1520 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "-444 人",
        "中央値との差": "612 人",
        "年度": "2001 年",
        "割合": "1.65 %",
        "full_name": "広島県 ",
        "前年差": "281 人",
        "前年比": "22.68 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "1406 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-558 人",
        "中央値との差": "498 人",
        "年度": "2001 年",
        "割合": "1.52 %",
        "full_name": "新潟県 ",
        "前年差": "257 人",
        "前年比": "22.37 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "1388 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "-576 人",
        "中央値との差": "480 人",
        "年度": "2001 年",
        "割合": "1.5 %",
        "full_name": "長野県 ",
        "前年差": "272 人",
        "前年比": "24.37 %",
        "isval": "s20"
      },
      {
        "State": "s35",
        "val": "1304 ",
        "short_name": "山口 ",
        "順位": "16 位",
        "平均との差": "-660 人",
        "中央値との差": "396 人",
        "年度": "2001 年",
        "割合": "1.41 %",
        "full_name": "山口県 ",
        "前年差": "103 人",
        "前年比": "8.58 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "1151 ",
        "short_name": "長崎 ",
        "順位": "17 位",
        "平均との差": "-813 人",
        "中央値との差": "243 人",
        "年度": "2001 年",
        "割合": "1.25 %",
        "full_name": "長崎県 ",
        "前年差": "159 人",
        "前年比": "16.03 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "1117 ",
        "short_name": "愛媛 ",
        "順位": "18 位",
        "平均との差": "-847 人",
        "中央値との差": "209 人",
        "年度": "2001 年",
        "割合": "1.21 %",
        "full_name": "愛媛県 ",
        "前年差": "194 人",
        "前年比": "21.02 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "1092 ",
        "short_name": "青森 ",
        "順位": "19 位",
        "平均との差": "-872 人",
        "中央値との差": "184 人",
        "年度": "2001 年",
        "割合": "1.18 %",
        "full_name": "青森県 ",
        "前年差": "264 人",
        "前年比": "31.88 %",
        "isval": "s02"
      },
      {
        "State": "s04",
        "val": "1063 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "-901 人",
        "中央値との差": "155 人",
        "年度": "2001 年",
        "割合": "1.15 %",
        "full_name": "宮城県 ",
        "前年差": "-456 人",
        "前年比": "-30.02 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "1010 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-954 人",
        "中央値との差": "102 人",
        "年度": "2001 年",
        "割合": "1.09 %",
        "full_name": "福島県 ",
        "前年差": "95 人",
        "前年比": "10.38 %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "991 ",
        "short_name": "茨城 ",
        "順位": "22 位",
        "平均との差": "-973 人",
        "中央値との差": "83 人",
        "年度": "2001 年",
        "割合": "1.07 %",
        "full_name": "茨城県 ",
        "前年差": "102 人",
        "前年比": "11.47 %",
        "isval": "s08"
      },
      {
        "State": "s25",
        "val": "919 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-1,045 人",
        "中央値との差": "11 人",
        "年度": "2001 年",
        "割合": "1 %",
        "full_name": "滋賀県 ",
        "前年差": "-64 人",
        "前年比": "-6.51 %",
        "isval": "s25"
      },
      {
        "State": "s43",
        "val": "908 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-1,056 人",
        "中央値との差": "0 人",
        "年度": "2001 年",
        "割合": "0.98 %",
        "full_name": "熊本県 ",
        "前年差": "-24 人",
        "前年比": "-2.58 %",
        "isval": "s43"
      },
      {
        "State": "s45",
        "val": "878 ",
        "short_name": "宮崎 ",
        "順位": "25 位",
        "平均との差": "-1,086 人",
        "中央値との差": "-30 人",
        "年度": "2001 年",
        "割合": "0.95 %",
        "full_name": "宮崎県 ",
        "前年差": "110 人",
        "前年比": "14.32 %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "831 ",
        "short_name": "島根 ",
        "順位": "26 位",
        "平均との差": "-1,133 人",
        "中央値との差": "-77 人",
        "年度": "2001 年",
        "割合": "0.9 %",
        "full_name": "島根県 ",
        "前年差": "173 人",
        "前年比": "26.29 %",
        "isval": "s32"
      },
      {
        "State": "s44",
        "val": "762 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-1,202 人",
        "中央値との差": "-146 人",
        "年度": "2001 年",
        "割合": "0.83 %",
        "full_name": "大分県 ",
        "前年差": "-442 人",
        "前年比": "-36.71 %",
        "isval": "s44"
      },
      {
        "State": "s10",
        "val": "760 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-1,204 人",
        "中央値との差": "-148 人",
        "年度": "2001 年",
        "割合": "0.82 %",
        "full_name": "群馬県 ",
        "前年差": "146 人",
        "前年比": "23.78 %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "757 ",
        "short_name": "和歌山 ",
        "順位": "29 位",
        "平均との差": "-1,207 人",
        "中央値との差": "-151 人",
        "年度": "2001 年",
        "割合": "0.82 %",
        "full_name": "和歌山県 ",
        "前年差": "96 人",
        "前年比": "14.52 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "746 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-1,218 人",
        "中央値との差": "-162 人",
        "年度": "2001 年",
        "割合": "0.81 %",
        "full_name": "高知県 ",
        "前年差": "-97 人",
        "前年比": "-11.51 %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "726 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-1,238 人",
        "中央値との差": "-182 人",
        "年度": "2001 年",
        "割合": "0.79 %",
        "full_name": "秋田県 ",
        "前年差": "157 人",
        "前年比": "27.59 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "726 ",
        "short_name": "徳島 ",
        "順位": "32 位",
        "平均との差": "-1,238 人",
        "中央値との差": "-182 人",
        "年度": "2001 年",
        "割合": "0.79 %",
        "full_name": "徳島県 ",
        "前年差": "257 人",
        "前年比": "54.8 %",
        "isval": "s36"
      },
      {
        "State": "s09",
        "val": "656 ",
        "short_name": "栃木 ",
        "順位": "33 位",
        "平均との差": "-1,308 人",
        "中央値との差": "-252 人",
        "年度": "2001 年",
        "割合": "0.71 %",
        "full_name": "栃木県 ",
        "前年差": "-4 人",
        "前年比": "-0.61 %",
        "isval": "s09"
      },
      {
        "State": "s21",
        "val": "653 ",
        "short_name": "岐阜 ",
        "順位": "34 位",
        "平均との差": "-1,311 人",
        "中央値との差": "-255 人",
        "年度": "2001 年",
        "割合": "0.71 %",
        "full_name": "岐阜県 ",
        "前年差": "108 人",
        "前年比": "19.82 %",
        "isval": "s21"
      },
      {
        "State": "s37",
        "val": "635 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-1,329 人",
        "中央値との差": "-273 人",
        "年度": "2001 年",
        "割合": "0.69 %",
        "full_name": "香川県 ",
        "前年差": "-20 人",
        "前年比": "-3.05 %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "628 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-1,336 人",
        "中央値との差": "-280 人",
        "年度": "2001 年",
        "割合": "0.68 %",
        "full_name": "奈良県 ",
        "前年差": "112 人",
        "前年比": "21.71 %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "609 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-1,355 人",
        "中央値との差": "-299 人",
        "年度": "2001 年",
        "割合": "0.66 %",
        "full_name": "山形県 ",
        "前年差": "174 人",
        "前年比": "40 %",
        "isval": "s06"
      },
      {
        "State": "s41",
        "val": "606 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-1,358 人",
        "中央値との差": "-302 人",
        "年度": "2001 年",
        "割合": "0.66 %",
        "full_name": "佐賀県 ",
        "前年差": "-15 人",
        "前年比": "-2.42 %",
        "isval": "s41"
      },
      {
        "State": "s33",
        "val": "577 ",
        "short_name": "岡山 ",
        "順位": "39 位",
        "平均との差": "-1,387 人",
        "中央値との差": "-331 人",
        "年度": "2001 年",
        "割合": "0.63 %",
        "full_name": "岡山県 ",
        "前年差": "153 人",
        "前年比": "36.08 %",
        "isval": "s33"
      },
      {
        "State": "s03",
        "val": "531 ",
        "short_name": "岩手 ",
        "順位": "40 位",
        "平均との差": "-1,433 人",
        "中央値との差": "-377 人",
        "年度": "2001 年",
        "割合": "0.58 %",
        "full_name": "岩手県 ",
        "前年差": "18 人",
        "前年比": "3.51 %",
        "isval": "s03"
      },
      {
        "State": "s24",
        "val": "519 ",
        "short_name": "三重 ",
        "順位": "41 位",
        "平均との差": "-1,445 人",
        "中央値との差": "-389 人",
        "年度": "2001 年",
        "割合": "0.56 %",
        "full_name": "三重県 ",
        "前年差": "-2 人",
        "前年比": "-0.38 %",
        "isval": "s24"
      },
      {
        "State": "s47",
        "val": "464 ",
        "short_name": "沖縄 ",
        "順位": "42 位",
        "平均との差": "-1,500 人",
        "中央値との差": "-444 人",
        "年度": "2001 年",
        "割合": "0.5 %",
        "full_name": "沖縄県 ",
        "前年差": "74 人",
        "前年比": "18.97 %",
        "isval": "s47"
      },
      {
        "State": "s31",
        "val": "375 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-1,589 人",
        "中央値との差": "-533 人",
        "年度": "2001 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "29 人",
        "前年比": "8.38 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "334 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-1,630 人",
        "中央値との差": "-574 人",
        "年度": "2001 年",
        "割合": "0.36 %",
        "full_name": "福井県 ",
        "前年差": "2 人",
        "前年比": "0.6 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "334 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-1,630 人",
        "中央値との差": "-574 人",
        "年度": "2001 年",
        "割合": "0.36 %",
        "full_name": "山梨県 ",
        "前年差": "44 人",
        "前年比": "15.17 %",
        "isval": "s19"
      },
      {
        "State": "s17",
        "val": "314 ",
        "short_name": "石川 ",
        "順位": "46 位",
        "平均との差": "-1,650 人",
        "中央値との差": "-594 人",
        "年度": "2001 年",
        "割合": "0.34 %",
        "full_name": "石川県 ",
        "前年差": "22 人",
        "前年比": "7.53 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "312 ",
        "short_name": "富山 ",
        "順位": "47 位",
        "平均との差": "-1,652 人",
        "中央値との差": "-596 人",
        "年度": "2001 年",
        "割合": "0.34 %",
        "full_name": "富山県 ",
        "前年差": "4 人",
        "前年比": "1.3 %",
        "isval": "s16"
      }
    ],
    "2002": [
      {
        "State": "s13",
        "val": "16456 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "14,140 人",
        "中央値との差": "15,381 人",
        "年度": "2002 年",
        "割合": "15.12 %",
        "full_name": "東京都 ",
        "前年差": "2,100 人",
        "前年比": "14.64 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "15486 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "13,170 人",
        "中央値との差": "14,411 人",
        "年度": "2002 年",
        "割合": "14.23 %",
        "full_name": "神奈川県 ",
        "前年差": "5,220 人",
        "前年比": "50.8 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "8963 ",
        "short_name": "兵庫 ",
        "順位": "3 位",
        "平均との差": "6,647 人",
        "中央値との差": "7,888 人",
        "年度": "2002 年",
        "割合": "8.23 %",
        "full_name": "兵庫県 ",
        "前年差": "-828 人",
        "前年比": "-8.46 %",
        "isval": "s28"
      },
      {
        "State": "s27",
        "val": "7842 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "5,526 人",
        "中央値との差": "6,767 人",
        "年度": "2002 年",
        "割合": "7.2 %",
        "full_name": "大阪府 ",
        "前年差": "509 人",
        "前年比": "6.94 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "5585 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "3,269 人",
        "中央値との差": "4,510 人",
        "年度": "2002 年",
        "割合": "5.13 %",
        "full_name": "愛知県 ",
        "前年差": "362 人",
        "前年比": "6.93 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "4542 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "2,226 人",
        "中央値との差": "3,467 人",
        "年度": "2002 年",
        "割合": "4.17 %",
        "full_name": "北海道 ",
        "前年差": "37 人",
        "前年比": "0.82 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "4102 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "1,786 人",
        "中央値との差": "3,027 人",
        "年度": "2002 年",
        "割合": "3.77 %",
        "full_name": "埼玉県 ",
        "前年差": "1,840 人",
        "前年比": "81.02 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "2792 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "476 人",
        "中央値との差": "1,717 人",
        "年度": "2002 年",
        "割合": "2.56 %",
        "full_name": "福岡県 ",
        "前年差": "544 人",
        "前年比": "24.2 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "2629 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "313 人",
        "中央値との差": "1,554 人",
        "年度": "2002 年",
        "割合": "2.42 %",
        "full_name": "千葉県 ",
        "前年差": "488 人",
        "前年比": "22.79 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "2610 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "294 人",
        "中央値との差": "1,535 人",
        "年度": "2002 年",
        "割合": "2.4 %",
        "full_name": "静岡県 ",
        "前年差": "698 人",
        "前年比": "36.51 %",
        "isval": "s22"
      },
      {
        "State": "s46",
        "val": "2231 ",
        "short_name": "鹿児島 ",
        "順位": "11 位",
        "平均との差": "-85 人",
        "中央値との差": "1,156 人",
        "年度": "2002 年",
        "割合": "2.05 %",
        "full_name": "鹿児島県 ",
        "前年差": "286 人",
        "前年比": "14.7 %",
        "isval": "s46"
      },
      {
        "State": "s26",
        "val": "2146 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "-170 人",
        "中央値との差": "1,071 人",
        "年度": "2002 年",
        "割合": "1.97 %",
        "full_name": "京都府 ",
        "前年差": "-550 人",
        "前年比": "-20.4 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "1881 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "-435 人",
        "中央値との差": "806 人",
        "年度": "2002 年",
        "割合": "1.73 %",
        "full_name": "広島県 ",
        "前年差": "361 人",
        "前年比": "23.75 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "1879 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-437 人",
        "中央値との差": "804 人",
        "年度": "2002 年",
        "割合": "1.73 %",
        "full_name": "宮城県 ",
        "前年差": "816 人",
        "前年比": "76.76 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "1797 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "-519 人",
        "中央値との差": "722 人",
        "年度": "2002 年",
        "割合": "1.65 %",
        "full_name": "新潟県 ",
        "前年差": "391 人",
        "前年比": "27.81 %",
        "isval": "s15"
      },
      {
        "State": "s35",
        "val": "1642 ",
        "short_name": "山口 ",
        "順位": "16 位",
        "平均との差": "-674 人",
        "中央値との差": "567 人",
        "年度": "2002 年",
        "割合": "1.51 %",
        "full_name": "山口県 ",
        "前年差": "338 人",
        "前年比": "25.92 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "1630 ",
        "short_name": "愛媛 ",
        "順位": "17 位",
        "平均との差": "-686 人",
        "中央値との差": "555 人",
        "年度": "2002 年",
        "割合": "1.5 %",
        "full_name": "愛媛県 ",
        "前年差": "513 人",
        "前年比": "45.93 %",
        "isval": "s38"
      },
      {
        "State": "s20",
        "val": "1438 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-878 人",
        "中央値との差": "363 人",
        "年度": "2002 年",
        "割合": "1.32 %",
        "full_name": "長野県 ",
        "前年差": "50 人",
        "前年比": "3.6 %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "1350 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-966 人",
        "中央値との差": "275 人",
        "年度": "2002 年",
        "割合": "1.24 %",
        "full_name": "熊本県 ",
        "前年差": "442 人",
        "前年比": "48.68 %",
        "isval": "s43"
      },
      {
        "State": "s42",
        "val": "1342 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-974 人",
        "中央値との差": "267 人",
        "年度": "2002 年",
        "割合": "1.23 %",
        "full_name": "長崎県 ",
        "前年差": "191 人",
        "前年比": "16.59 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "1311 ",
        "short_name": "青森 ",
        "順位": "21 位",
        "平均との差": "-1,005 人",
        "中央値との差": "236 人",
        "年度": "2002 年",
        "割合": "1.2 %",
        "full_name": "青森県 ",
        "前年差": "219 人",
        "前年比": "20.05 %",
        "isval": "s02"
      },
      {
        "State": "s08",
        "val": "1106 ",
        "short_name": "茨城 ",
        "順位": "22 位",
        "平均との差": "-1,210 人",
        "中央値との差": "31 人",
        "年度": "2002 年",
        "割合": "1.02 %",
        "full_name": "茨城県 ",
        "前年差": "115 人",
        "前年比": "11.6 %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "1100 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-1,216 人",
        "中央値との差": "25 人",
        "年度": "2002 年",
        "割合": "1.01 %",
        "full_name": "福島県 ",
        "前年差": "90 人",
        "前年比": "8.91 %",
        "isval": "s07"
      },
      {
        "State": "s45",
        "val": "1075 ",
        "short_name": "宮崎 ",
        "順位": "24 位",
        "平均との差": "-1,241 人",
        "中央値との差": "0 人",
        "年度": "2002 年",
        "割合": "0.99 %",
        "full_name": "宮崎県 ",
        "前年差": "197 人",
        "前年比": "22.44 %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "1024 ",
        "short_name": "高知 ",
        "順位": "25 位",
        "平均との差": "-1,292 人",
        "中央値との差": "-51 人",
        "年度": "2002 年",
        "割合": "0.94 %",
        "full_name": "高知県 ",
        "前年差": "278 人",
        "前年比": "37.27 %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "1021 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-1,295 人",
        "中央値との差": "-54 人",
        "年度": "2002 年",
        "割合": "0.94 %",
        "full_name": "和歌山県 ",
        "前年差": "264 人",
        "前年比": "34.87 %",
        "isval": "s30"
      },
      {
        "State": "s25",
        "val": "1018 ",
        "short_name": "滋賀 ",
        "順位": "27 位",
        "平均との差": "-1,298 人",
        "中央値との差": "-57 人",
        "年度": "2002 年",
        "割合": "0.94 %",
        "full_name": "滋賀県 ",
        "前年差": "99 人",
        "前年比": "10.77 %",
        "isval": "s25"
      },
      {
        "State": "s47",
        "val": "974 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-1,342 人",
        "中央値との差": "-101 人",
        "年度": "2002 年",
        "割合": "0.89 %",
        "full_name": "沖縄県 ",
        "前年差": "510 人",
        "前年比": "109.91 %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "966 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-1,350 人",
        "中央値との差": "-109 人",
        "年度": "2002 年",
        "割合": "0.89 %",
        "full_name": "大分県 ",
        "前年差": "204 人",
        "前年比": "26.77 %",
        "isval": "s44"
      },
      {
        "State": "s32",
        "val": "859 ",
        "short_name": "島根 ",
        "順位": "30 位",
        "平均との差": "-1,457 人",
        "中央値との差": "-216 人",
        "年度": "2002 年",
        "割合": "0.79 %",
        "full_name": "島根県 ",
        "前年差": "28 人",
        "前年比": "3.37 %",
        "isval": "s32"
      },
      {
        "State": "s21",
        "val": "853 ",
        "short_name": "岐阜 ",
        "順位": "31 位",
        "平均との差": "-1,463 人",
        "中央値との差": "-222 人",
        "年度": "2002 年",
        "割合": "0.78 %",
        "full_name": "岐阜県 ",
        "前年差": "200 人",
        "前年比": "30.63 %",
        "isval": "s21"
      },
      {
        "State": "s29",
        "val": "836 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-1,480 人",
        "中央値との差": "-239 人",
        "年度": "2002 年",
        "割合": "0.77 %",
        "full_name": "奈良県 ",
        "前年差": "208 人",
        "前年比": "33.12 %",
        "isval": "s29"
      },
      {
        "State": "s10",
        "val": "819 ",
        "short_name": "群馬 ",
        "順位": "33 位",
        "平均との差": "-1,497 人",
        "中央値との差": "-256 人",
        "年度": "2002 年",
        "割合": "0.75 %",
        "full_name": "群馬県 ",
        "前年差": "59 人",
        "前年比": "7.76 %",
        "isval": "s10"
      },
      {
        "State": "s05",
        "val": "745 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-1,571 人",
        "中央値との差": "-330 人",
        "年度": "2002 年",
        "割合": "0.68 %",
        "full_name": "秋田県 ",
        "前年差": "19 人",
        "前年比": "2.62 %",
        "isval": "s05"
      },
      {
        "State": "s09",
        "val": "675 ",
        "short_name": "栃木 ",
        "順位": "35 位",
        "平均との差": "-1,641 人",
        "中央値との差": "-400 人",
        "年度": "2002 年",
        "割合": "0.62 %",
        "full_name": "栃木県 ",
        "前年差": "19 人",
        "前年比": "2.9 %",
        "isval": "s09"
      },
      {
        "State": "s06",
        "val": "666 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-1,650 人",
        "中央値との差": "-409 人",
        "年度": "2002 年",
        "割合": "0.61 %",
        "full_name": "山形県 ",
        "前年差": "57 人",
        "前年比": "9.36 %",
        "isval": "s06"
      },
      {
        "State": "s24",
        "val": "643 ",
        "short_name": "三重 ",
        "順位": "37 位",
        "平均との差": "-1,673 人",
        "中央値との差": "-432 人",
        "年度": "2002 年",
        "割合": "0.59 %",
        "full_name": "三重県 ",
        "前年差": "124 人",
        "前年比": "23.89 %",
        "isval": "s24"
      },
      {
        "State": "s37",
        "val": "635 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-1,681 人",
        "中央値との差": "-440 人",
        "年度": "2002 年",
        "割合": "0.58 %",
        "full_name": "香川県 ",
        "前年差": "0 人",
        "前年比": "0 %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "602 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-1,714 人",
        "中央値との差": "-473 人",
        "年度": "2002 年",
        "割合": "0.55 %",
        "full_name": "岩手県 ",
        "前年差": "71 人",
        "前年比": "13.37 %",
        "isval": "s03"
      },
      {
        "State": "s33",
        "val": "584 ",
        "short_name": "岡山 ",
        "順位": "40 位",
        "平均との差": "-1,732 人",
        "中央値との差": "-491 人",
        "年度": "2002 年",
        "割合": "0.54 %",
        "full_name": "岡山県 ",
        "前年差": "7 人",
        "前年比": "1.21 %",
        "isval": "s33"
      },
      {
        "State": "s36",
        "val": "580 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-1,736 人",
        "中央値との差": "-495 人",
        "年度": "2002 年",
        "割合": "0.53 %",
        "full_name": "徳島県 ",
        "前年差": "-146 人",
        "前年比": "-20.11 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "565 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-1,751 人",
        "中央値との差": "-510 人",
        "年度": "2002 年",
        "割合": "0.52 %",
        "full_name": "佐賀県 ",
        "前年差": "-41 人",
        "前年比": "-6.77 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "396 ",
        "short_name": "鳥取 ",
        "順位": "43 位",
        "平均との差": "-1,920 人",
        "中央値との差": "-679 人",
        "年度": "2002 年",
        "割合": "0.36 %",
        "full_name": "鳥取県 ",
        "前年差": "21 人",
        "前年比": "5.6 %",
        "isval": "s31"
      },
      {
        "State": "s19",
        "val": "393 ",
        "short_name": "山梨 ",
        "順位": "44 位",
        "平均との差": "-1,923 人",
        "中央値との差": "-682 人",
        "年度": "2002 年",
        "割合": "0.36 %",
        "full_name": "山梨県 ",
        "前年差": "59 人",
        "前年比": "17.66 %",
        "isval": "s19"
      },
      {
        "State": "s17",
        "val": "387 ",
        "short_name": "石川 ",
        "順位": "45 位",
        "平均との差": "-1,929 人",
        "中央値との差": "-688 人",
        "年度": "2002 年",
        "割合": "0.36 %",
        "full_name": "石川県 ",
        "前年差": "73 人",
        "前年比": "23.25 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "353 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-1,963 人",
        "中央値との差": "-722 人",
        "年度": "2002 年",
        "割合": "0.32 %",
        "full_name": "富山県 ",
        "前年差": "41 人",
        "前年比": "13.14 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "330 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-1,986 人",
        "中央値との差": "-745 人",
        "年度": "2002 年",
        "割合": "0.3 %",
        "full_name": "福井県 ",
        "前年差": "-4 人",
        "前年比": "-1.2 %",
        "isval": "s18"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "愛知", "北海道", "埼玉", "福岡", "千葉", "静岡", "鹿児島", "京都", "広島", "宮城", "新潟", "山口", "愛媛", "長野", "熊本", "長崎", "青森", "茨城", "福島", "宮崎", "高知", "和歌山", "滋賀", "沖縄", "大分", "島根", "岐阜", "奈良", "群馬", "秋田", "栃木", "山形", "三重", "香川", "岩手", "岡山", "徳島", "佐賀", "鳥取", "山梨", "石川", "富山", "福井"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2000,
        "平均": 1668,
        "全国": 78405,
        "北海道": 3439,
        "青森": 828,
        "岩手": 513,
        "宮城": 1519,
        "秋田": 569,
        "山形": 435,
        "福島": 915,
        "茨城": 889,
        "栃木": 660,
        "群馬": 614,
        "埼玉": 2231,
        "千葉": 1748,
        "東京": 14286,
        "神奈川": 6506,
        "新潟": 1149,
        "富山": 308,
        "石川": 292,
        "福井": 332,
        "山梨": 290,
        "長野": 1116,
        "岐阜": 545,
        "静岡": 1666,
        "愛知": 4570,
        "三重": 521,
        "滋賀": 983,
        "京都": 1848,
        "大阪": 6583,
        "兵庫": 6435,
        "奈良": 516,
        "和歌山": 661,
        "鳥取": 346,
        "島根": 658,
        "岡山": 424,
        "広島": 1239,
        "山口": 1201,
        "徳島": 469,
        "香川": 655,
        "愛媛": 923,
        "高知": 843,
        "福岡": 2101,
        "佐賀": 621,
        "長崎": 992,
        "熊本": 932,
        "大分": 1204,
        "宮崎": 768,
        "鹿児島": 1672,
        "沖縄": 390
      },
      {
        "year": 2001,
        "平均": 1964,
        "全国": 92285,
        "北海道": 4505,
        "青森": 1092,
        "岩手": 531,
        "宮城": 1063,
        "秋田": 726,
        "山形": 609,
        "福島": 1010,
        "茨城": 991,
        "栃木": 656,
        "群馬": 760,
        "埼玉": 2266,
        "千葉": 2141,
        "東京": 14354,
        "神奈川": 10269,
        "新潟": 1406,
        "富山": 312,
        "石川": 314,
        "福井": 334,
        "山梨": 334,
        "長野": 1388,
        "岐阜": 653,
        "静岡": 1912,
        "愛知": 5223,
        "三重": 519,
        "滋賀": 919,
        "京都": 2696,
        "大阪": 7333,
        "兵庫": 9791,
        "奈良": 628,
        "和歌山": 757,
        "鳥取": 375,
        "島根": 831,
        "岡山": 577,
        "広島": 1520,
        "山口": 1304,
        "徳島": 726,
        "香川": 635,
        "愛媛": 1117,
        "高知": 746,
        "福岡": 2248,
        "佐賀": 606,
        "長崎": 1151,
        "熊本": 908,
        "大分": 762,
        "宮崎": 878,
        "鹿児島": 1945,
        "沖縄": 464
      },
      {
        "year": 2002,
        "平均": 2316,
        "全国": 108859,
        "北海道": 4542,
        "青森": 1311,
        "岩手": 602,
        "宮城": 1879,
        "秋田": 745,
        "山形": 666,
        "福島": 1100,
        "茨城": 1106,
        "栃木": 675,
        "群馬": 819,
        "埼玉": 4102,
        "千葉": 2629,
        "東京": 16456,
        "神奈川": 15486,
        "新潟": 1797,
        "富山": 353,
        "石川": 387,
        "福井": 330,
        "山梨": 393,
        "長野": 1438,
        "岐阜": 853,
        "静岡": 2610,
        "愛知": 5585,
        "三重": 643,
        "滋賀": 1018,
        "京都": 2146,
        "大阪": 7842,
        "兵庫": 8963,
        "奈良": 836,
        "和歌山": 1021,
        "鳥取": 396,
        "島根": 859,
        "岡山": 584,
        "広島": 1881,
        "山口": 1642,
        "徳島": 580,
        "香川": 635,
        "愛媛": 1630,
        "高知": 1024,
        "福岡": 2792,
        "佐賀": 565,
        "長崎": 1342,
        "熊本": 1350,
        "大分": 966,
        "宮崎": 1075,
        "鹿児島": 2231,
        "沖縄": 974
      }
    ]
  }
}
);
}
