export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2011": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "J4005",
      "cat01_jp": "J4005_国民医療費（医科診療）（入院）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2011100000",
      "time_jp": "2011年度",
      "unit": "億円",
      "value": "12386",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "12386",
      "value_min": "766",
      "value_all_max": "14719",
      "value_all_min": "766",
      "allPro": "8.62",
      "areaPro": "83.28",
      "mean": "3059",
      "median": "2107",
      "mean_dif": "9327",
      "median_dif": "10279",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2011",
      "last_dif": null,
      "last_pro": null,
      "title": "国民医療費（医科診療）（入院）",
      "title_full": "国民医療費（医科診療）（入院）",
      "title_link": "国民医療費（医科診療）（入院）",
      "title_txt": "国民医療費（医科診療）（入院）",
      "unit2": "億円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3,059 億円<br>全国 143,754 億円",
      "sum1": "全国では143,754億円で、平均は3,059億円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2011",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "北海道", "島根県", "山梨県", "鳥取県"],
      "rank123_val": [12386, 10417, 8553, 1028, 933, 766],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "shimane_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "J4005",
      "cat01_jp": "J4005_国民医療費（医科診療）（入院）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "億円",
      "value": "13426",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "13426",
      "value_min": "816",
      "value_all_max": "14719",
      "value_all_min": "766",
      "allPro": "8.8",
      "areaPro": "90.73",
      "mean": "3248",
      "median": "2190",
      "mean_dif": "10178",
      "median_dif": "11236",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": "1040",
      "last_pro": "8.4",
      "title": "国民医療費（医科診療）（入院）",
      "title_full": "国民医療費（医科診療）（入院）",
      "title_link": "国民医療費（医科診療）（入院）",
      "title_txt": "国民医療費（医科診療）（入院）",
      "unit2": "億円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3,248 億円<br>全国 152,641 億円",
      "sum1": "全国では152,641億円で、平均は3,248億円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2011",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "北海道", "福井県", "山梨県", "鳥取県"],
      "rank123_val": [13426, 11321, 8907, 1064, 974, 816],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "fukui_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2015": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "J4005",
      "cat01_jp": "J4005_国民医療費（医科診療）（入院）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2015100000",
      "time_jp": "2015年度",
      "unit": "億円",
      "value": "13764",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "13764",
      "value_min": "826",
      "value_all_max": "14719",
      "value_all_min": "766",
      "allPro": "8.84",
      "areaPro": "93.16",
      "mean": "3314",
      "median": "2263",
      "mean_dif": "10450",
      "median_dif": "11501",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2015",
      "last_dif": "338",
      "last_pro": "2.52",
      "title": "国民医療費（医科診療）（入院）",
      "title_full": "国民医療費（医科診療）（入院）",
      "title_link": "国民医療費（医科診療）（入院）",
      "title_txt": "国民医療費（医科診療）（入院）",
      "unit2": "億円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3,314 億円<br>全国 155,752 億円",
      "sum1": "全国では155,752億円で、平均は3,314億円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2011",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "北海道", "福井県", "山梨県", "鳥取県"],
      "rank123_val": [13764, 11604, 9003, 1067, 998, 826],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "fukui_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "J4005",
      "cat01_jp": "J4005_国民医療費（医科診療）（入院）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "億円",
      "value": "14009",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "14009",
      "value_min": "839",
      "value_all_max": "14719",
      "value_all_min": "766",
      "allPro": "8.87",
      "areaPro": "94.91",
      "mean": "3360",
      "median": "2275",
      "mean_dif": "10649",
      "median_dif": "11734",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2016",
      "last_dif": "245",
      "last_pro": "1.78",
      "title": "国民医療費（医科診療）（入院）",
      "title_full": "国民医療費（医科診療）（入院）",
      "title_link": "国民医療費（医科診療）（入院）",
      "title_txt": "国民医療費（医科診療）（入院）",
      "unit2": "億円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3,360 億円<br>全国 157,933 億円",
      "sum1": "全国では157,933億円で、平均は3,360億円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2011",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "北海道", "島根県", "山梨県", "鳥取県"],
      "rank123_val": [14009, 11777, 9055, 1089, 1008, 839],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "shimane_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "J4005",
      "cat01_jp": "J4005_国民医療費（医科診療）（入院）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "億円",
      "value": "14378",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "14378",
      "value_min": "837",
      "value_all_max": "14719",
      "value_all_min": "766",
      "allPro": "8.87",
      "areaPro": "97.56",
      "mean": "3449",
      "median": "2312",
      "mean_dif": "10929",
      "median_dif": "12066",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2017",
      "last_dif": "369",
      "last_pro": "2.63",
      "title": "国民医療費（医科診療）（入院）",
      "title_full": "国民医療費（医科診療）（入院）",
      "title_link": "国民医療費（医科診療）（入院）",
      "title_txt": "国民医療費（医科診療）（入院）",
      "unit2": "億円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3,449 億円<br>全国 162,116 億円",
      "sum1": "全国では162,116億円で、平均は3,449億円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2011",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "北海道", "島根県", "山梨県", "鳥取県"],
      "rank123_val": [14378, 12141, 9298, 1106, 1043, 837],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "shimane_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "J4005",
      "cat01_jp": "J4005_国民医療費（医科診療）（入院）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "億円",
      "value": "14719",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "14719",
      "value_min": "860",
      "value_all_max": "14719",
      "value_all_min": "766",
      "allPro": "8.89",
      "areaPro": "100",
      "mean": "3522",
      "median": "2336",
      "mean_dif": "11197",
      "median_dif": "12383",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2018",
      "last_dif": "341",
      "last_pro": "2.37",
      "title": "国民医療費（医科診療）（入院）",
      "title_full": "国民医療費（医科診療）（入院）",
      "title_link": "国民医療費（医科診療）（入院）",
      "title_txt": "国民医療費（医科診療）（入院）",
      "unit2": "億円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3,522 億円<br>全国 165,535 億円",
      "sum1": "全国では165,535億円で、平均は3,522億円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2011
        },
        {
          "value": 2014
        },
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        }
      ],
      "time_min1": "2011",
      "time_max1": "2018",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "山梨県", "鳥取県"],
      "rank123_val": [14719, 12380, 9600, 1111, 1057, 860],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2011": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 12386,
          "n2": 83.28,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 8.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 10417,
          "n2": 69.17,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 7.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 8553,
          "n2": 55.81,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 5.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 7892,
          "n2": 51.07,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 5.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 7513,
          "n2": 48.36,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 5.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6703,
          "n2": 42.55,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 4.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 6320,
          "n2": 39.81,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 4.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 6270,
          "n2": 39.45,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 4.36,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 5355,
          "n2": 32.89,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 3.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3579,
          "n2": 20.16,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3476,
          "n2": 19.42,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3166,
          "n2": 17.2,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2871,
          "n2": 15.09,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2801,
          "n2": 14.58,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2754,
          "n2": 14.25,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2568,
          "n2": 12.91,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2473,
          "n2": 12.23,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2344,
          "n2": 11.31,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2338,
          "n2": 11.27,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2310,
          "n2": 11.07,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2245,
          "n2": 10.6,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2218,
          "n2": 10.41,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2152,
          "n2": 9.93,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2107,
          "n2": 9.61,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1967,
          "n2": 8.61,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1903,
          "n2": 8.15,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1901,
          "n2": 8.13,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1898,
          "n2": 8.11,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1796,
          "n2": 7.38,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1608,
          "n2": 6.03,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1577,
          "n2": 5.81,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1551,
          "n2": 5.63,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1540,
          "n2": 5.55,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1471,
          "n2": 5.05,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1457,
          "n2": 4.95,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1388,
          "n2": 4.46,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1371,
          "n2": 4.34,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1365,
          "n2": 4.29,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1349,
          "n2": 4.18,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1339,
          "n2": 4.11,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1290,
          "n2": 3.76,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1274,
          "n2": 3.64,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1142,
          "n2": 2.69,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1030,
          "n2": 1.89,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1028,
          "n2": 1.88,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 933,
          "n2": 1.2,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 766,
          "n2": 0,
          "n3": "億円",
          "n4": 12386
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 13426,
          "n2": 90.73,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 8.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1040,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 11321,
          "n2": 75.65,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 7.42,
          "n2": "%"
        },
        "dif": {
          "n1": 904,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 8907,
          "n2": 58.35,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 5.84,
          "n2": "%"
        },
        "dif": {
          "n1": 354,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 8589,
          "n2": 56.07,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 5.63,
          "n2": "%"
        },
        "dif": {
          "n1": 697,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 7888,
          "n2": 51.04,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 5.17,
          "n2": "%"
        },
        "dif": {
          "n1": 375,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 7186,
          "n2": 46.01,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 4.71,
          "n2": "%"
        },
        "dif": {
          "n1": 483,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 6887,
          "n2": 43.87,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 4.51,
          "n2": "%"
        },
        "dif": {
          "n1": 567,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 6781,
          "n2": 43.11,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 4.44,
          "n2": "%"
        },
        "dif": {
          "n1": 511,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 5926,
          "n2": 36.98,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": 571,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 10.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3765,
          "n2": 21.49,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": 289,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3753,
          "n2": 21.41,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": 174,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3380,
          "n2": 18.73,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 214,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2995,
          "n2": 15.98,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 194,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2956,
          "n2": 15.7,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 85,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2933,
          "n2": 15.53,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 179,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2676,
          "n2": 13.69,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 108,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2522,
          "n2": 12.59,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 49,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2509,
          "n2": 12.49,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 165,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2434,
          "n2": 11.95,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 96,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2430,
          "n2": 11.93,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 120,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2323,
          "n2": 11.16,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 105,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2279,
          "n2": 10.84,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 34,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2255,
          "n2": 10.67,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 103,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2190,
          "n2": 10.21,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 83,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2037,
          "n2": 9.11,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 134,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2026,
          "n2": 9.03,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 59,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2007,
          "n2": 8.89,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 109,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1966,
          "n2": 8.6,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 65,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1961,
          "n2": 8.56,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 165,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1664,
          "n2": 6.44,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 124,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1641,
          "n2": 6.27,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 33,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1600,
          "n2": 5.98,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 49,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1583,
          "n2": 5.86,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 112,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1571,
          "n2": 5.77,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1495,
          "n2": 5.22,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 38,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1450,
          "n2": 4.9,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 62,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1408,
          "n2": 4.6,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1405,
          "n2": 4.58,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 56,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1405,
          "n2": 4.58,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 40,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1372,
          "n2": 4.34,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 33,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1341,
          "n2": 4.12,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 51,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1293,
          "n2": 3.78,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1184,
          "n2": 3,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 42,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1066,
          "n2": 2.15,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 38,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1064,
          "n2": 2.14,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 34,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 974,
          "n2": 1.49,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 41,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 816,
          "n2": 0.36,
          "n3": "億円",
          "n4": 13426
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 50,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.53,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2015": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 13764,
          "n2": 93.16,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 8.84,
          "n2": "%"
        },
        "dif": {
          "n1": 338,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 11604,
          "n2": 77.68,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 7.45,
          "n2": "%"
        },
        "dif": {
          "n1": 283,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 9003,
          "n2": 59.03,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 5.78,
          "n2": "%"
        },
        "dif": {
          "n1": 96,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 8816,
          "n2": 57.69,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 5.66,
          "n2": "%"
        },
        "dif": {
          "n1": 227,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 8010,
          "n2": 51.92,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 5.14,
          "n2": "%"
        },
        "dif": {
          "n1": 122,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 7371,
          "n2": 47.34,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 4.73,
          "n2": "%"
        },
        "dif": {
          "n1": 185,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 7092,
          "n2": 45.34,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 4.55,
          "n2": "%"
        },
        "dif": {
          "n1": 205,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 6967,
          "n2": 44.44,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": 186,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 6128,
          "n2": 38.43,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": 202,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3849,
          "n2": 22.1,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": 84,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3802,
          "n2": 21.76,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 49,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3454,
          "n2": 19.26,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 74,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 3053,
          "n2": 16.39,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 58,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3000,
          "n2": 16.01,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": 44,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2988,
          "n2": 15.92,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 55,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2713,
          "n2": 13.95,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2552,
          "n2": 12.8,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 30,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2536,
          "n2": 12.69,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 27,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2491,
          "n2": 12.36,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 57,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2475,
          "n2": 12.25,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 45,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2354,
          "n2": 11.38,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2302,
          "n2": 11.01,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 47,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2295,
          "n2": 10.96,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2263,
          "n2": 10.73,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 73,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2062,
          "n2": 9.29,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2057,
          "n2": 9.25,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 50,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2056,
          "n2": 9.25,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 30,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2003,
          "n2": 8.87,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 42,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1990,
          "n2": 8.77,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1716,
          "n2": 6.81,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 52,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1661,
          "n2": 6.41,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1612,
          "n2": 6.06,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1604,
          "n2": 6.01,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 33,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1602,
          "n2": 5.99,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1497,
          "n2": 5.24,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 47,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1488,
          "n2": 5.17,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -7,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1442,
          "n2": 4.84,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1441,
          "n2": 4.84,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1412,
          "n2": 4.63,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1394,
          "n2": 4.5,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 22,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1344,
          "n2": 4.14,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1317,
          "n2": 3.95,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1197,
          "n2": 3.09,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1083,
          "n2": 2.27,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1067,
          "n2": 2.16,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 998,
          "n2": 1.66,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 826,
          "n2": 0.43,
          "n3": "億円",
          "n4": 13764
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.23,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 14009,
          "n2": 94.91,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 8.87,
          "n2": "%"
        },
        "dif": {
          "n1": 245,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 11777,
          "n2": 78.91,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 7.46,
          "n2": "%"
        },
        "dif": {
          "n1": 173,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 9055,
          "n2": 59.41,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 5.73,
          "n2": "%"
        },
        "dif": {
          "n1": 52,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 9006,
          "n2": 59.06,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 5.7,
          "n2": "%"
        },
        "dif": {
          "n1": 190,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 8074,
          "n2": 52.38,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 5.11,
          "n2": "%"
        },
        "dif": {
          "n1": 64,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 7519,
          "n2": 48.4,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 4.76,
          "n2": "%"
        },
        "dif": {
          "n1": 148,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 7278,
          "n2": 46.67,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 4.61,
          "n2": "%"
        },
        "dif": {
          "n1": 186,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7154,
          "n2": 45.78,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 4.53,
          "n2": "%"
        },
        "dif": {
          "n1": 187,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 6311,
          "n2": 39.74,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 4,
          "n2": "%"
        },
        "dif": {
          "n1": 183,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3934,
          "n2": 22.7,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": 85,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3839,
          "n2": 22.02,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3503,
          "n2": 19.62,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 49,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 3138,
          "n2": 17,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 85,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3011,
          "n2": 16.09,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2985,
          "n2": 15.9,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2725,
          "n2": 14.04,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2584,
          "n2": 13.03,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 32,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2578,
          "n2": 12.99,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 42,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2553,
          "n2": 12.81,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 62,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2492,
          "n2": 12.37,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2355,
          "n2": 11.39,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2334,
          "n2": 11.24,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 32,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2287,
          "n2": 10.9,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2275,
          "n2": 10.81,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -20,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2093,
          "n2": 9.51,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2093,
          "n2": 9.51,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2079,
          "n2": 9.41,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1997,
          "n2": 8.82,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1957,
          "n2": 8.54,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -46,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1741,
          "n2": 6.99,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1674,
          "n2": 6.51,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1644,
          "n2": 6.29,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 42,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1611,
          "n2": 6.06,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1606,
          "n2": 6.02,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1500,
          "n2": 5.26,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1494,
          "n2": 5.22,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1460,
          "n2": 4.97,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1442,
          "n2": 4.84,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1425,
          "n2": 4.72,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1388,
          "n2": 4.46,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1365,
          "n2": 4.29,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1343,
          "n2": 4.14,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 26,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1222,
          "n2": 3.27,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1089,
          "n2": 2.31,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 22,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1089,
          "n2": 2.31,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1008,
          "n2": 1.73,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 839,
          "n2": 0.52,
          "n3": "億円",
          "n4": 14009
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.57,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 14378,
          "n2": 97.56,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 8.87,
          "n2": "%"
        },
        "dif": {
          "n1": 369,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 12141,
          "n2": 81.52,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 7.49,
          "n2": "%"
        },
        "dif": {
          "n1": 364,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 9298,
          "n2": 61.15,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 5.74,
          "n2": "%"
        },
        "dif": {
          "n1": 243,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 9287,
          "n2": 61.07,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 5.73,
          "n2": "%"
        },
        "dif": {
          "n1": 281,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 8249,
          "n2": 53.63,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": 175,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 7698,
          "n2": 49.68,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 4.75,
          "n2": "%"
        },
        "dif": {
          "n1": 179,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 7580,
          "n2": 48.84,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 4.68,
          "n2": "%"
        },
        "dif": {
          "n1": 302,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7410,
          "n2": 47.62,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 4.57,
          "n2": "%"
        },
        "dif": {
          "n1": 256,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 6577,
          "n2": 41.65,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 4.06,
          "n2": "%"
        },
        "dif": {
          "n1": 266,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 4056,
          "n2": 23.58,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 122,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3894,
          "n2": 22.42,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": 55,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3598,
          "n2": 20.3,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 95,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 3201,
          "n2": 17.45,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 63,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 3054,
          "n2": 16.4,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 69,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3048,
          "n2": 16.35,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2822,
          "n2": 14.74,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 97,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2635,
          "n2": 13.39,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 51,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2633,
          "n2": 13.38,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 80,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2586,
          "n2": 13.04,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2522,
          "n2": 12.59,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 30,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2411,
          "n2": 11.79,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 56,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2379,
          "n2": 11.56,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 45,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2342,
          "n2": 11.3,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 55,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2312,
          "n2": 11.08,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2175,
          "n2": 10.1,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 82,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2158,
          "n2": 9.98,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 65,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2098,
          "n2": 9.55,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2065,
          "n2": 9.31,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 108,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2030,
          "n2": 9.06,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 33,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1814,
          "n2": 7.51,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 73,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1709,
          "n2": 6.76,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 35,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1672,
          "n2": 6.49,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1633,
          "n2": 6.21,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 27,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1618,
          "n2": 6.11,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 7,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1525,
          "n2": 5.44,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1520,
          "n2": 5.4,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 26,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1511,
          "n2": 5.34,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 51,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1481,
          "n2": 5.12,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1433,
          "n2": 4.78,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 45,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1431,
          "n2": 4.77,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1390,
          "n2": 4.47,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1379,
          "n2": 4.39,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1260,
          "n2": 3.54,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 38,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1115,
          "n2": 2.5,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 26,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1106,
          "n2": 2.44,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1043,
          "n2": 1.99,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 35,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 837,
          "n2": 0.51,
          "n3": "億円",
          "n4": 14378
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.24,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 14719,
          "n2": 100,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 8.89,
          "n2": "%"
        },
        "dif": {
          "n1": 341,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 12380,
          "n2": 83.24,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 7.48,
          "n2": "%"
        },
        "dif": {
          "n1": 239,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 9600,
          "n2": 63.31,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 5.8,
          "n2": "%"
        },
        "dif": {
          "n1": 313,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 9461,
          "n2": 62.32,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 5.72,
          "n2": "%"
        },
        "dif": {
          "n1": 163,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 8443,
          "n2": 55.02,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 5.1,
          "n2": "%"
        },
        "dif": {
          "n1": 194,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 7887,
          "n2": 51.04,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 4.76,
          "n2": "%"
        },
        "dif": {
          "n1": 189,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 7801,
          "n2": 50.42,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 4.71,
          "n2": "%"
        },
        "dif": {
          "n1": 221,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7587,
          "n2": 48.89,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 4.58,
          "n2": "%"
        },
        "dif": {
          "n1": 177,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 6762,
          "n2": 42.97,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 4.08,
          "n2": "%"
        },
        "dif": {
          "n1": 185,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 4128,
          "n2": 24.1,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": 72,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3968,
          "n2": 22.95,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": 74,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3677,
          "n2": 20.86,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 79,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 3226,
          "n2": 17.63,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3122,
          "n2": 16.89,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 74,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 3103,
          "n2": 16.75,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": 49,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2863,
          "n2": 15.03,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 41,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2686,
          "n2": 13.76,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 53,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2670,
          "n2": 13.65,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 35,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2665,
          "n2": 13.61,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 79,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2554,
          "n2": 12.81,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 32,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2435,
          "n2": 11.96,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2427,
          "n2": 11.9,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 48,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2387,
          "n2": 11.62,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 45,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2336,
          "n2": 11.25,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2231,
          "n2": 10.5,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 56,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2194,
          "n2": 10.23,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2134,
          "n2": 9.8,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2130,
          "n2": 9.78,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 65,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 2071,
          "n2": 9.35,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 41,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1874,
          "n2": 7.94,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": 60,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1718,
          "n2": 6.82,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1695,
          "n2": 6.66,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1655,
          "n2": 6.37,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1644,
          "n2": 6.29,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 11,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1551,
          "n2": 5.63,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 40,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1551,
          "n2": 5.63,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1550,
          "n2": 5.62,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 25,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1504,
          "n2": 5.29,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1454,
          "n2": 4.93,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 21,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1449,
          "n2": 4.9,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1405,
          "n2": 4.58,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 15,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1396,
          "n2": 4.52,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1280,
          "n2": 3.68,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1133,
          "n2": 2.63,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1111,
          "n2": 2.47,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1057,
          "n2": 2.09,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 14,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 860,
          "n2": 0.67,
          "n3": "億円",
          "n4": 14719
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.75,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2011": [
      {
        "State": "s13",
        "val": "12386 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "9,327 億円",
        "中央値との差": "10,279 億円",
        "年度": "2011 年",
        "割合": "8.62 %",
        "full_name": "東京都 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "10417 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "7,358 億円",
        "中央値との差": "8,310 億円",
        "年度": "2011 年",
        "割合": "7.25 %",
        "full_name": "大阪府 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "8553 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "5,494 億円",
        "中央値との差": "6,446 億円",
        "年度": "2011 年",
        "割合": "5.95 %",
        "full_name": "北海道 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "7892 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "4,833 億円",
        "中央値との差": "5,785 億円",
        "年度": "2011 年",
        "割合": "5.49 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "7513 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "4,454 億円",
        "中央値との差": "5,406 億円",
        "年度": "2011 年",
        "割合": "5.23 %",
        "full_name": "福岡県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "6703 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "3,644 億円",
        "中央値との差": "4,596 億円",
        "年度": "2011 年",
        "割合": "4.66 %",
        "full_name": "愛知県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "6320 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "3,261 億円",
        "中央値との差": "4,213 億円",
        "年度": "2011 年",
        "割合": "4.4 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "6270 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "3,211 億円",
        "中央値との差": "4,163 億円",
        "年度": "2011 年",
        "割合": "4.36 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "5355 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "2,296 億円",
        "中央値との差": "3,248 億円",
        "年度": "2011 年",
        "割合": "3.73 %",
        "full_name": "千葉県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "3579 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "520 億円",
        "中央値との差": "1,472 億円",
        "年度": "2011 年",
        "割合": "2.49 %",
        "full_name": "広島県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "3476 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "417 億円",
        "中央値との差": "1,369 億円",
        "年度": "2011 年",
        "割合": "2.42 %",
        "full_name": "静岡県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "3166 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "107 億円",
        "中央値との差": "1,059 億円",
        "年度": "2011 年",
        "割合": "2.2 %",
        "full_name": "京都府 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s46",
        "val": "2871 ",
        "short_name": "鹿児島 ",
        "順位": "13 位",
        "平均との差": "-188 億円",
        "中央値との差": "764 億円",
        "年度": "2011 年",
        "割合": "2 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s08",
        "val": "2801 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-258 億円",
        "中央値との差": "694 億円",
        "年度": "2011 年",
        "割合": "1.95 %",
        "full_name": "茨城県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s43",
        "val": "2754 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-305 億円",
        "中央値との差": "647 億円",
        "年度": "2011 年",
        "割合": "1.92 %",
        "full_name": "熊本県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "2568 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-491 億円",
        "中央値との差": "461 億円",
        "年度": "2011 年",
        "割合": "1.79 %",
        "full_name": "岡山県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "2473 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-586 億円",
        "中央値との差": "366 億円",
        "年度": "2011 年",
        "割合": "1.72 %",
        "full_name": "新潟県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "2344 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-715 億円",
        "中央値との差": "237 億円",
        "年度": "2011 年",
        "割合": "1.63 %",
        "full_name": "長野県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "2338 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-721 億円",
        "中央値との差": "231 億円",
        "年度": "2011 年",
        "割合": "1.63 %",
        "full_name": "宮城県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s42",
        "val": "2310 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-749 億円",
        "中央値との差": "203 億円",
        "年度": "2011 年",
        "割合": "1.61 %",
        "full_name": "長崎県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s07",
        "val": "2245 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-814 億円",
        "中央値との差": "138 億円",
        "年度": "2011 年",
        "割合": "1.56 %",
        "full_name": "福島県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "2218 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "-841 億円",
        "中央値との差": "111 億円",
        "年度": "2011 年",
        "割合": "1.54 %",
        "full_name": "山口県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s10",
        "val": "2152 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-907 億円",
        "中央値との差": "45 億円",
        "年度": "2011 年",
        "割合": "1.5 %",
        "full_name": "群馬県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "2107 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-952 億円",
        "中央値との差": "0 億円",
        "年度": "2011 年",
        "割合": "1.47 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s38",
        "val": "1967 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-1,092 億円",
        "中央値との差": "-140 億円",
        "年度": "2011 年",
        "割合": "1.37 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s09",
        "val": "1903 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-1,156 億円",
        "中央値との差": "-204 億円",
        "年度": "2011 年",
        "割合": "1.32 %",
        "full_name": "栃木県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s44",
        "val": "1901 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-1,158 億円",
        "中央値との差": "-206 億円",
        "年度": "2011 年",
        "割合": "1.32 %",
        "full_name": "大分県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "1898 ",
        "short_name": "三重 ",
        "順位": "28 位",
        "平均との差": "-1,161 億円",
        "中央値との差": "-209 億円",
        "年度": "2011 年",
        "割合": "1.32 %",
        "full_name": "三重県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s47",
        "val": "1796 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-1,263 億円",
        "中央値との差": "-311 億円",
        "年度": "2011 年",
        "割合": "1.25 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "1608 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-1,451 億円",
        "中央値との差": "-499 億円",
        "年度": "2011 年",
        "割合": "1.12 %",
        "full_name": "石川県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s02",
        "val": "1577 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-1,482 億円",
        "中央値との差": "-530 億円",
        "年度": "2011 年",
        "割合": "1.1 %",
        "full_name": "青森県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "1551 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-1,508 億円",
        "中央値との差": "-556 億円",
        "年度": "2011 年",
        "割合": "1.08 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "1540 ",
        "short_name": "奈良 ",
        "順位": "33 位",
        "平均との差": "-1,519 億円",
        "中央値との差": "-567 億円",
        "年度": "2011 年",
        "割合": "1.07 %",
        "full_name": "奈良県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "1471 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-1,588 億円",
        "中央値との差": "-636 億円",
        "年度": "2011 年",
        "割合": "1.02 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "1457 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-1,602 億円",
        "中央値との差": "-650 億円",
        "年度": "2011 年",
        "割合": "1.01 %",
        "full_name": "岩手県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s39",
        "val": "1388 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-1,671 億円",
        "中央値との差": "-719 億円",
        "年度": "2011 年",
        "割合": "0.97 %",
        "full_name": "高知県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "1371 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-1,688 億円",
        "中央値との差": "-736 億円",
        "年度": "2011 年",
        "割合": "0.95 %",
        "full_name": "秋田県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "1365 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-1,694 億円",
        "中央値との差": "-742 億円",
        "年度": "2011 年",
        "割合": "0.95 %",
        "full_name": "富山県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "1349 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-1,710 億円",
        "中央値との差": "-758 億円",
        "年度": "2011 年",
        "割合": "0.94 %",
        "full_name": "山形県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "1339 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-1,720 億円",
        "中央値との差": "-768 億円",
        "年度": "2011 年",
        "割合": "0.93 %",
        "full_name": "香川県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "1290 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-1,769 億円",
        "中央値との差": "-817 億円",
        "年度": "2011 年",
        "割合": "0.9 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "1274 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-1,785 億円",
        "中央値との差": "-833 億円",
        "年度": "2011 年",
        "割合": "0.89 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "1142 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-1,917 億円",
        "中央値との差": "-965 億円",
        "年度": "2011 年",
        "割合": "0.79 %",
        "full_name": "徳島県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "1030 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-2,029 億円",
        "中央値との差": "-1,077 億円",
        "年度": "2011 年",
        "割合": "0.72 %",
        "full_name": "福井県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "1028 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-2,031 億円",
        "中央値との差": "-1,079 億円",
        "年度": "2011 年",
        "割合": "0.72 %",
        "full_name": "島根県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "933 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-2,126 億円",
        "中央値との差": "-1,174 億円",
        "年度": "2011 年",
        "割合": "0.65 %",
        "full_name": "山梨県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "766 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-2,293 億円",
        "中央値との差": "-1,341 億円",
        "年度": "2011 年",
        "割合": "0.53 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2014": [
      {
        "State": "s13",
        "val": "13426 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "10,178 億円",
        "中央値との差": "11,236 億円",
        "年度": "2014 年",
        "割合": "8.8 %",
        "full_name": "東京都 ",
        "前年差": "1,040 億円",
        "前年比": "8.4 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "11321 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "8,073 億円",
        "中央値との差": "9,131 億円",
        "年度": "2014 年",
        "割合": "7.42 %",
        "full_name": "大阪府 ",
        "前年差": "904 億円",
        "前年比": "8.68 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "8907 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "5,659 億円",
        "中央値との差": "6,717 億円",
        "年度": "2014 年",
        "割合": "5.84 %",
        "full_name": "北海道 ",
        "前年差": "354 億円",
        "前年比": "4.14 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "8589 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "5,341 億円",
        "中央値との差": "6,399 億円",
        "年度": "2014 年",
        "割合": "5.63 %",
        "full_name": "神奈川県 ",
        "前年差": "697 億円",
        "前年比": "8.83 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "7888 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "4,640 億円",
        "中央値との差": "5,698 億円",
        "年度": "2014 年",
        "割合": "5.17 %",
        "full_name": "福岡県 ",
        "前年差": "375 億円",
        "前年比": "4.99 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "7186 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "3,938 億円",
        "中央値との差": "4,996 億円",
        "年度": "2014 年",
        "割合": "4.71 %",
        "full_name": "愛知県 ",
        "前年差": "483 億円",
        "前年比": "7.21 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "6887 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "3,639 億円",
        "中央値との差": "4,697 億円",
        "年度": "2014 年",
        "割合": "4.51 %",
        "full_name": "埼玉県 ",
        "前年差": "567 億円",
        "前年比": "8.97 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "6781 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "3,533 億円",
        "中央値との差": "4,591 億円",
        "年度": "2014 年",
        "割合": "4.44 %",
        "full_name": "兵庫県 ",
        "前年差": "511 億円",
        "前年比": "8.15 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "5926 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "2,678 億円",
        "中央値との差": "3,736 億円",
        "年度": "2014 年",
        "割合": "3.88 %",
        "full_name": "千葉県 ",
        "前年差": "571 億円",
        "前年比": "10.66 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "3765 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "517 億円",
        "中央値との差": "1,575 億円",
        "年度": "2014 年",
        "割合": "2.47 %",
        "full_name": "静岡県 ",
        "前年差": "289 億円",
        "前年比": "8.31 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "3753 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "505 億円",
        "中央値との差": "1,563 億円",
        "年度": "2014 年",
        "割合": "2.46 %",
        "full_name": "広島県 ",
        "前年差": "174 億円",
        "前年比": "4.86 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "3380 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "132 億円",
        "中央値との差": "1,190 億円",
        "年度": "2014 年",
        "割合": "2.21 %",
        "full_name": "京都府 ",
        "前年差": "214 億円",
        "前年比": "6.76 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "2995 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-253 億円",
        "中央値との差": "805 億円",
        "年度": "2014 年",
        "割合": "1.96 %",
        "full_name": "茨城県 ",
        "前年差": "194 億円",
        "前年比": "6.93 %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "2956 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "-292 億円",
        "中央値との差": "766 億円",
        "年度": "2014 年",
        "割合": "1.94 %",
        "full_name": "鹿児島県 ",
        "前年差": "85 億円",
        "前年比": "2.96 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "2933 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-315 億円",
        "中央値との差": "743 億円",
        "年度": "2014 年",
        "割合": "1.92 %",
        "full_name": "熊本県 ",
        "前年差": "179 億円",
        "前年比": "6.5 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "2676 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-572 億円",
        "中央値との差": "486 億円",
        "年度": "2014 年",
        "割合": "1.75 %",
        "full_name": "岡山県 ",
        "前年差": "108 億円",
        "前年比": "4.21 %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "2522 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-726 億円",
        "中央値との差": "332 億円",
        "年度": "2014 年",
        "割合": "1.65 %",
        "full_name": "新潟県 ",
        "前年差": "49 億円",
        "前年比": "1.98 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "2509 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-739 億円",
        "中央値との差": "319 億円",
        "年度": "2014 年",
        "割合": "1.64 %",
        "full_name": "長野県 ",
        "前年差": "165 億円",
        "前年比": "7.04 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "2434 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-814 億円",
        "中央値との差": "244 億円",
        "年度": "2014 年",
        "割合": "1.59 %",
        "full_name": "宮城県 ",
        "前年差": "96 億円",
        "前年比": "4.11 %",
        "isval": "s04"
      },
      {
        "State": "s42",
        "val": "2430 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-818 億円",
        "中央値との差": "240 億円",
        "年度": "2014 年",
        "割合": "1.59 %",
        "full_name": "長崎県 ",
        "前年差": "120 億円",
        "前年比": "5.19 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "2323 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-925 億円",
        "中央値との差": "133 億円",
        "年度": "2014 年",
        "割合": "1.52 %",
        "full_name": "山口県 ",
        "前年差": "105 億円",
        "前年比": "4.73 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "2279 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-969 億円",
        "中央値との差": "89 億円",
        "年度": "2014 年",
        "割合": "1.49 %",
        "full_name": "福島県 ",
        "前年差": "34 億円",
        "前年比": "1.51 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "2255 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-993 億円",
        "中央値との差": "65 億円",
        "年度": "2014 年",
        "割合": "1.48 %",
        "full_name": "群馬県 ",
        "前年差": "103 億円",
        "前年比": "4.79 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "2190 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-1,058 億円",
        "中央値との差": "0 億円",
        "年度": "2014 年",
        "割合": "1.43 %",
        "full_name": "岐阜県 ",
        "前年差": "83 億円",
        "前年比": "3.94 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "2037 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-1,211 億円",
        "中央値との差": "-153 億円",
        "年度": "2014 年",
        "割合": "1.33 %",
        "full_name": "栃木県 ",
        "前年差": "134 億円",
        "前年比": "7.04 %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "2026 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-1,222 億円",
        "中央値との差": "-164 億円",
        "年度": "2014 年",
        "割合": "1.33 %",
        "full_name": "愛媛県 ",
        "前年差": "59 億円",
        "前年比": "3 %",
        "isval": "s38"
      },
      {
        "State": "s24",
        "val": "2007 ",
        "short_name": "三重 ",
        "順位": "27 位",
        "平均との差": "-1,241 億円",
        "中央値との差": "-183 億円",
        "年度": "2014 年",
        "割合": "1.31 %",
        "full_name": "三重県 ",
        "前年差": "109 億円",
        "前年比": "5.74 %",
        "isval": "s24"
      },
      {
        "State": "s44",
        "val": "1966 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-1,282 億円",
        "中央値との差": "-224 億円",
        "年度": "2014 年",
        "割合": "1.29 %",
        "full_name": "大分県 ",
        "前年差": "65 億円",
        "前年比": "3.42 %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "1961 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-1,287 億円",
        "中央値との差": "-229 億円",
        "年度": "2014 年",
        "割合": "1.28 %",
        "full_name": "沖縄県 ",
        "前年差": "165 億円",
        "前年比": "9.19 %",
        "isval": "s47"
      },
      {
        "State": "s29",
        "val": "1664 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-1,584 億円",
        "中央値との差": "-526 億円",
        "年度": "2014 年",
        "割合": "1.09 %",
        "full_name": "奈良県 ",
        "前年差": "124 億円",
        "前年比": "8.05 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "1641 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-1,607 億円",
        "中央値との差": "-549 億円",
        "年度": "2014 年",
        "割合": "1.08 %",
        "full_name": "石川県 ",
        "前年差": "33 億円",
        "前年比": "2.05 %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "1600 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-1,648 億円",
        "中央値との差": "-590 億円",
        "年度": "2014 年",
        "割合": "1.05 %",
        "full_name": "宮崎県 ",
        "前年差": "49 億円",
        "前年比": "3.16 %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "1583 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-1,665 億円",
        "中央値との差": "-607 億円",
        "年度": "2014 年",
        "割合": "1.04 %",
        "full_name": "滋賀県 ",
        "前年差": "112 億円",
        "前年比": "7.61 %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "1571 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-1,677 億円",
        "中央値との差": "-619 億円",
        "年度": "2014 年",
        "割合": "1.03 %",
        "full_name": "青森県 ",
        "前年差": "-6 億円",
        "前年比": "-0.38 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "1495 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-1,753 億円",
        "中央値との差": "-695 億円",
        "年度": "2014 年",
        "割合": "0.98 %",
        "full_name": "岩手県 ",
        "前年差": "38 億円",
        "前年比": "2.61 %",
        "isval": "s03"
      },
      {
        "State": "s39",
        "val": "1450 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-1,798 億円",
        "中央値との差": "-740 億円",
        "年度": "2014 年",
        "割合": "0.95 %",
        "full_name": "高知県 ",
        "前年差": "62 億円",
        "前年比": "4.47 %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "1408 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-1,840 億円",
        "中央値との差": "-782 億円",
        "年度": "2014 年",
        "割合": "0.92 %",
        "full_name": "秋田県 ",
        "前年差": "37 億円",
        "前年比": "2.7 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "1405 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-1,843 億円",
        "中央値との差": "-785 億円",
        "年度": "2014 年",
        "割合": "0.92 %",
        "full_name": "山形県 ",
        "前年差": "56 億円",
        "前年比": "4.15 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "1405 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-1,843 億円",
        "中央値との差": "-785 億円",
        "年度": "2014 年",
        "割合": "0.92 %",
        "full_name": "富山県 ",
        "前年差": "40 億円",
        "前年比": "2.93 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "1372 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-1,876 億円",
        "中央値との差": "-818 億円",
        "年度": "2014 年",
        "割合": "0.9 %",
        "full_name": "香川県 ",
        "前年差": "33 億円",
        "前年比": "2.46 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "1341 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-1,907 億円",
        "中央値との差": "-849 億円",
        "年度": "2014 年",
        "割合": "0.88 %",
        "full_name": "佐賀県 ",
        "前年差": "51 億円",
        "前年比": "3.95 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "1293 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-1,955 億円",
        "中央値との差": "-897 億円",
        "年度": "2014 年",
        "割合": "0.85 %",
        "full_name": "和歌山県 ",
        "前年差": "19 億円",
        "前年比": "1.49 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "1184 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-2,064 億円",
        "中央値との差": "-1,006 億円",
        "年度": "2014 年",
        "割合": "0.78 %",
        "full_name": "徳島県 ",
        "前年差": "42 億円",
        "前年比": "3.68 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "1066 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-2,182 億円",
        "中央値との差": "-1,124 億円",
        "年度": "2014 年",
        "割合": "0.7 %",
        "full_name": "島根県 ",
        "前年差": "38 億円",
        "前年比": "3.7 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "1064 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-2,184 億円",
        "中央値との差": "-1,126 億円",
        "年度": "2014 年",
        "割合": "0.7 %",
        "full_name": "福井県 ",
        "前年差": "34 億円",
        "前年比": "3.3 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "974 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-2,274 億円",
        "中央値との差": "-1,216 億円",
        "年度": "2014 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "41 億円",
        "前年比": "4.39 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "816 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-2,432 億円",
        "中央値との差": "-1,374 億円",
        "年度": "2014 年",
        "割合": "0.53 %",
        "full_name": "鳥取県 ",
        "前年差": "50 億円",
        "前年比": "6.53 %",
        "isval": "s31"
      }
    ],
    "2015": [
      {
        "State": "s13",
        "val": "13764 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "10,450 億円",
        "中央値との差": "11,501 億円",
        "年度": "2015 年",
        "割合": "8.84 %",
        "full_name": "東京都 ",
        "前年差": "338 億円",
        "前年比": "2.52 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "11604 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "8,290 億円",
        "中央値との差": "9,341 億円",
        "年度": "2015 年",
        "割合": "7.45 %",
        "full_name": "大阪府 ",
        "前年差": "283 億円",
        "前年比": "2.5 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "9003 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "5,689 億円",
        "中央値との差": "6,740 億円",
        "年度": "2015 年",
        "割合": "5.78 %",
        "full_name": "北海道 ",
        "前年差": "96 億円",
        "前年比": "1.08 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "8816 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "5,502 億円",
        "中央値との差": "6,553 億円",
        "年度": "2015 年",
        "割合": "5.66 %",
        "full_name": "神奈川県 ",
        "前年差": "227 億円",
        "前年比": "2.64 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "8010 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "4,696 億円",
        "中央値との差": "5,747 億円",
        "年度": "2015 年",
        "割合": "5.14 %",
        "full_name": "福岡県 ",
        "前年差": "122 億円",
        "前年比": "1.55 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "7371 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "4,057 億円",
        "中央値との差": "5,108 億円",
        "年度": "2015 年",
        "割合": "4.73 %",
        "full_name": "愛知県 ",
        "前年差": "185 億円",
        "前年比": "2.57 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "7092 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "3,778 億円",
        "中央値との差": "4,829 億円",
        "年度": "2015 年",
        "割合": "4.55 %",
        "full_name": "埼玉県 ",
        "前年差": "205 億円",
        "前年比": "2.98 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "6967 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "3,653 億円",
        "中央値との差": "4,704 億円",
        "年度": "2015 年",
        "割合": "4.47 %",
        "full_name": "兵庫県 ",
        "前年差": "186 億円",
        "前年比": "2.74 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "6128 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "2,814 億円",
        "中央値との差": "3,865 億円",
        "年度": "2015 年",
        "割合": "3.93 %",
        "full_name": "千葉県 ",
        "前年差": "202 億円",
        "前年比": "3.41 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "3849 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "535 億円",
        "中央値との差": "1,586 億円",
        "年度": "2015 年",
        "割合": "2.47 %",
        "full_name": "静岡県 ",
        "前年差": "84 億円",
        "前年比": "2.23 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "3802 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "488 億円",
        "中央値との差": "1,539 億円",
        "年度": "2015 年",
        "割合": "2.44 %",
        "full_name": "広島県 ",
        "前年差": "49 億円",
        "前年比": "1.31 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "3454 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "140 億円",
        "中央値との差": "1,191 億円",
        "年度": "2015 年",
        "割合": "2.22 %",
        "full_name": "京都府 ",
        "前年差": "74 億円",
        "前年比": "2.19 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "3053 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-261 億円",
        "中央値との差": "790 億円",
        "年度": "2015 年",
        "割合": "1.96 %",
        "full_name": "茨城県 ",
        "前年差": "58 億円",
        "前年比": "1.94 %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "3000 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "-314 億円",
        "中央値との差": "737 億円",
        "年度": "2015 年",
        "割合": "1.93 %",
        "full_name": "鹿児島県 ",
        "前年差": "44 億円",
        "前年比": "1.49 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "2988 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-326 億円",
        "中央値との差": "725 億円",
        "年度": "2015 年",
        "割合": "1.92 %",
        "full_name": "熊本県 ",
        "前年差": "55 億円",
        "前年比": "1.88 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "2713 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-601 億円",
        "中央値との差": "450 億円",
        "年度": "2015 年",
        "割合": "1.74 %",
        "full_name": "岡山県 ",
        "前年差": "37 億円",
        "前年比": "1.38 %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "2552 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-762 億円",
        "中央値との差": "289 億円",
        "年度": "2015 年",
        "割合": "1.64 %",
        "full_name": "新潟県 ",
        "前年差": "30 億円",
        "前年比": "1.19 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "2536 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-778 億円",
        "中央値との差": "273 億円",
        "年度": "2015 年",
        "割合": "1.63 %",
        "full_name": "長野県 ",
        "前年差": "27 億円",
        "前年比": "1.08 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "2491 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-823 億円",
        "中央値との差": "228 億円",
        "年度": "2015 年",
        "割合": "1.6 %",
        "full_name": "宮城県 ",
        "前年差": "57 億円",
        "前年比": "2.34 %",
        "isval": "s04"
      },
      {
        "State": "s42",
        "val": "2475 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-839 億円",
        "中央値との差": "212 億円",
        "年度": "2015 年",
        "割合": "1.59 %",
        "full_name": "長崎県 ",
        "前年差": "45 億円",
        "前年比": "1.85 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "2354 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-960 億円",
        "中央値との差": "91 億円",
        "年度": "2015 年",
        "割合": "1.51 %",
        "full_name": "山口県 ",
        "前年差": "31 億円",
        "前年比": "1.33 %",
        "isval": "s35"
      },
      {
        "State": "s10",
        "val": "2302 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-1,012 億円",
        "中央値との差": "39 億円",
        "年度": "2015 年",
        "割合": "1.48 %",
        "full_name": "群馬県 ",
        "前年差": "47 億円",
        "前年比": "2.08 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "2295 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-1,019 億円",
        "中央値との差": "32 億円",
        "年度": "2015 年",
        "割合": "1.47 %",
        "full_name": "福島県 ",
        "前年差": "16 億円",
        "前年比": "0.7 %",
        "isval": "s07"
      },
      {
        "State": "s21",
        "val": "2263 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-1,051 億円",
        "中央値との差": "0 億円",
        "年度": "2015 年",
        "割合": "1.45 %",
        "full_name": "岐阜県 ",
        "前年差": "73 億円",
        "前年比": "3.33 %",
        "isval": "s21"
      },
      {
        "State": "s09",
        "val": "2062 ",
        "short_name": "栃木 ",
        "順位": "25 位",
        "平均との差": "-1,252 億円",
        "中央値との差": "-201 億円",
        "年度": "2015 年",
        "割合": "1.32 %",
        "full_name": "栃木県 ",
        "前年差": "25 億円",
        "前年比": "1.23 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "2057 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-1,257 億円",
        "中央値との差": "-206 億円",
        "年度": "2015 年",
        "割合": "1.32 %",
        "full_name": "三重県 ",
        "前年差": "50 億円",
        "前年比": "2.49 %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "2056 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-1,258 億円",
        "中央値との差": "-207 億円",
        "年度": "2015 年",
        "割合": "1.32 %",
        "full_name": "愛媛県 ",
        "前年差": "30 億円",
        "前年比": "1.48 %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "2003 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-1,311 億円",
        "中央値との差": "-260 億円",
        "年度": "2015 年",
        "割合": "1.29 %",
        "full_name": "沖縄県 ",
        "前年差": "42 億円",
        "前年比": "2.14 %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "1990 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-1,324 億円",
        "中央値との差": "-273 億円",
        "年度": "2015 年",
        "割合": "1.28 %",
        "full_name": "大分県 ",
        "前年差": "24 億円",
        "前年比": "1.22 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "1716 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-1,598 億円",
        "中央値との差": "-547 億円",
        "年度": "2015 年",
        "割合": "1.1 %",
        "full_name": "奈良県 ",
        "前年差": "52 億円",
        "前年比": "3.12 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "1661 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-1,653 億円",
        "中央値との差": "-602 億円",
        "年度": "2015 年",
        "割合": "1.07 %",
        "full_name": "石川県 ",
        "前年差": "20 億円",
        "前年比": "1.22 %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "1612 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-1,702 億円",
        "中央値との差": "-651 億円",
        "年度": "2015 年",
        "割合": "1.03 %",
        "full_name": "宮崎県 ",
        "前年差": "12 億円",
        "前年比": "0.75 %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "1604 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-1,710 億円",
        "中央値との差": "-659 億円",
        "年度": "2015 年",
        "割合": "1.03 %",
        "full_name": "青森県 ",
        "前年差": "33 億円",
        "前年比": "2.1 %",
        "isval": "s02"
      },
      {
        "State": "s25",
        "val": "1602 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-1,712 億円",
        "中央値との差": "-661 億円",
        "年度": "2015 年",
        "割合": "1.03 %",
        "full_name": "滋賀県 ",
        "前年差": "19 億円",
        "前年比": "1.2 %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "1497 ",
        "short_name": "高知 ",
        "順位": "35 位",
        "平均との差": "-1,817 億円",
        "中央値との差": "-766 億円",
        "年度": "2015 年",
        "割合": "0.96 %",
        "full_name": "高知県 ",
        "前年差": "47 億円",
        "前年比": "3.24 %",
        "isval": "s39"
      },
      {
        "State": "s03",
        "val": "1488 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-1,826 億円",
        "中央値との差": "-775 億円",
        "年度": "2015 年",
        "割合": "0.96 %",
        "full_name": "岩手県 ",
        "前年差": "-7 億円",
        "前年比": "-0.47 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "1442 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-1,872 億円",
        "中央値との差": "-821 億円",
        "年度": "2015 年",
        "割合": "0.93 %",
        "full_name": "山形県 ",
        "前年差": "37 億円",
        "前年比": "2.63 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "1441 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-1,873 億円",
        "中央値との差": "-822 億円",
        "年度": "2015 年",
        "割合": "0.93 %",
        "full_name": "富山県 ",
        "前年差": "36 億円",
        "前年比": "2.56 %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "1412 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-1,902 億円",
        "中央値との差": "-851 億円",
        "年度": "2015 年",
        "割合": "0.91 %",
        "full_name": "秋田県 ",
        "前年差": "4 億円",
        "前年比": "0.28 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "1394 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-1,920 億円",
        "中央値との差": "-869 億円",
        "年度": "2015 年",
        "割合": "0.9 %",
        "full_name": "香川県 ",
        "前年差": "22 億円",
        "前年比": "1.6 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "1344 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-1,970 億円",
        "中央値との差": "-919 億円",
        "年度": "2015 年",
        "割合": "0.86 %",
        "full_name": "佐賀県 ",
        "前年差": "3 億円",
        "前年比": "0.22 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "1317 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-1,997 億円",
        "中央値との差": "-946 億円",
        "年度": "2015 年",
        "割合": "0.85 %",
        "full_name": "和歌山県 ",
        "前年差": "24 億円",
        "前年比": "1.86 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "1197 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-2,117 億円",
        "中央値との差": "-1,066 億円",
        "年度": "2015 年",
        "割合": "0.77 %",
        "full_name": "徳島県 ",
        "前年差": "13 億円",
        "前年比": "1.1 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "1083 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-2,231 億円",
        "中央値との差": "-1,180 億円",
        "年度": "2015 年",
        "割合": "0.7 %",
        "full_name": "島根県 ",
        "前年差": "17 億円",
        "前年比": "1.59 %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "1067 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-2,247 億円",
        "中央値との差": "-1,196 億円",
        "年度": "2015 年",
        "割合": "0.69 %",
        "full_name": "福井県 ",
        "前年差": "3 億円",
        "前年比": "0.28 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "998 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-2,316 億円",
        "中央値との差": "-1,265 億円",
        "年度": "2015 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "24 億円",
        "前年比": "2.46 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "826 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-2,488 億円",
        "中央値との差": "-1,437 億円",
        "年度": "2015 年",
        "割合": "0.53 %",
        "full_name": "鳥取県 ",
        "前年差": "10 億円",
        "前年比": "1.23 %",
        "isval": "s31"
      }
    ],
    "2016": [
      {
        "State": "s13",
        "val": "14009 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "10,649 億円",
        "中央値との差": "11,734 億円",
        "年度": "2016 年",
        "割合": "8.87 %",
        "full_name": "東京都 ",
        "前年差": "245 億円",
        "前年比": "1.78 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "11777 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "8,417 億円",
        "中央値との差": "9,502 億円",
        "年度": "2016 年",
        "割合": "7.46 %",
        "full_name": "大阪府 ",
        "前年差": "173 億円",
        "前年比": "1.49 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "9055 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "5,695 億円",
        "中央値との差": "6,780 億円",
        "年度": "2016 年",
        "割合": "5.73 %",
        "full_name": "北海道 ",
        "前年差": "52 億円",
        "前年比": "0.58 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "9006 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "5,646 億円",
        "中央値との差": "6,731 億円",
        "年度": "2016 年",
        "割合": "5.7 %",
        "full_name": "神奈川県 ",
        "前年差": "190 億円",
        "前年比": "2.16 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "8074 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "4,714 億円",
        "中央値との差": "5,799 億円",
        "年度": "2016 年",
        "割合": "5.11 %",
        "full_name": "福岡県 ",
        "前年差": "64 億円",
        "前年比": "0.8 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "7519 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "4,159 億円",
        "中央値との差": "5,244 億円",
        "年度": "2016 年",
        "割合": "4.76 %",
        "full_name": "愛知県 ",
        "前年差": "148 億円",
        "前年比": "2.01 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "7278 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "3,918 億円",
        "中央値との差": "5,003 億円",
        "年度": "2016 年",
        "割合": "4.61 %",
        "full_name": "埼玉県 ",
        "前年差": "186 億円",
        "前年比": "2.62 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "7154 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "3,794 億円",
        "中央値との差": "4,879 億円",
        "年度": "2016 年",
        "割合": "4.53 %",
        "full_name": "兵庫県 ",
        "前年差": "187 億円",
        "前年比": "2.68 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "6311 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "2,951 億円",
        "中央値との差": "4,036 億円",
        "年度": "2016 年",
        "割合": "4 %",
        "full_name": "千葉県 ",
        "前年差": "183 億円",
        "前年比": "2.99 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "3934 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "574 億円",
        "中央値との差": "1,659 億円",
        "年度": "2016 年",
        "割合": "2.49 %",
        "full_name": "静岡県 ",
        "前年差": "85 億円",
        "前年比": "2.21 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "3839 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "479 億円",
        "中央値との差": "1,564 億円",
        "年度": "2016 年",
        "割合": "2.43 %",
        "full_name": "広島県 ",
        "前年差": "37 億円",
        "前年比": "0.97 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "3503 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "143 億円",
        "中央値との差": "1,228 億円",
        "年度": "2016 年",
        "割合": "2.22 %",
        "full_name": "京都府 ",
        "前年差": "49 億円",
        "前年比": "1.42 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "3138 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-222 億円",
        "中央値との差": "863 億円",
        "年度": "2016 年",
        "割合": "1.99 %",
        "full_name": "茨城県 ",
        "前年差": "85 億円",
        "前年比": "2.78 %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "3011 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "-349 億円",
        "中央値との差": "736 億円",
        "年度": "2016 年",
        "割合": "1.91 %",
        "full_name": "鹿児島県 ",
        "前年差": "11 億円",
        "前年比": "0.37 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "2985 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-375 億円",
        "中央値との差": "710 億円",
        "年度": "2016 年",
        "割合": "1.89 %",
        "full_name": "熊本県 ",
        "前年差": "-3 億円",
        "前年比": "-0.1 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "2725 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-635 億円",
        "中央値との差": "450 億円",
        "年度": "2016 年",
        "割合": "1.73 %",
        "full_name": "岡山県 ",
        "前年差": "12 億円",
        "前年比": "0.44 %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "2584 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-776 億円",
        "中央値との差": "309 億円",
        "年度": "2016 年",
        "割合": "1.64 %",
        "full_name": "新潟県 ",
        "前年差": "32 億円",
        "前年比": "1.25 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "2578 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-782 億円",
        "中央値との差": "303 億円",
        "年度": "2016 年",
        "割合": "1.63 %",
        "full_name": "長野県 ",
        "前年差": "42 億円",
        "前年比": "1.66 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "2553 ",
        "short_name": "宮城 ",
        "順位": "19 位",
        "平均との差": "-807 億円",
        "中央値との差": "278 億円",
        "年度": "2016 年",
        "割合": "1.62 %",
        "full_name": "宮城県 ",
        "前年差": "62 億円",
        "前年比": "2.49 %",
        "isval": "s04"
      },
      {
        "State": "s42",
        "val": "2492 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-868 億円",
        "中央値との差": "217 億円",
        "年度": "2016 年",
        "割合": "1.58 %",
        "full_name": "長崎県 ",
        "前年差": "17 億円",
        "前年比": "0.69 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "2355 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-1,005 億円",
        "中央値との差": "80 億円",
        "年度": "2016 年",
        "割合": "1.49 %",
        "full_name": "山口県 ",
        "前年差": "1 億円",
        "前年比": "0.04 %",
        "isval": "s35"
      },
      {
        "State": "s10",
        "val": "2334 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-1,026 億円",
        "中央値との差": "59 億円",
        "年度": "2016 年",
        "割合": "1.48 %",
        "full_name": "群馬県 ",
        "前年差": "32 億円",
        "前年比": "1.39 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "2287 ",
        "short_name": "岐阜 ",
        "順位": "23 位",
        "平均との差": "-1,073 億円",
        "中央値との差": "12 億円",
        "年度": "2016 年",
        "割合": "1.45 %",
        "full_name": "岐阜県 ",
        "前年差": "24 億円",
        "前年比": "1.06 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "2275 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-1,085 億円",
        "中央値との差": "0 億円",
        "年度": "2016 年",
        "割合": "1.44 %",
        "full_name": "福島県 ",
        "前年差": "-20 億円",
        "前年比": "-0.87 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "2093 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-1,267 億円",
        "中央値との差": "-182 億円",
        "年度": "2016 年",
        "割合": "1.33 %",
        "full_name": "栃木県 ",
        "前年差": "31 億円",
        "前年比": "1.5 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "2093 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-1,267 億円",
        "中央値との差": "-182 億円",
        "年度": "2016 年",
        "割合": "1.33 %",
        "full_name": "三重県 ",
        "前年差": "36 億円",
        "前年比": "1.75 %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "2079 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-1,281 億円",
        "中央値との差": "-196 億円",
        "年度": "2016 年",
        "割合": "1.32 %",
        "full_name": "愛媛県 ",
        "前年差": "23 億円",
        "前年比": "1.12 %",
        "isval": "s38"
      },
      {
        "State": "s44",
        "val": "1997 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-1,363 億円",
        "中央値との差": "-278 億円",
        "年度": "2016 年",
        "割合": "1.26 %",
        "full_name": "大分県 ",
        "前年差": "7 億円",
        "前年比": "0.35 %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "1957 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-1,403 億円",
        "中央値との差": "-318 億円",
        "年度": "2016 年",
        "割合": "1.24 %",
        "full_name": "沖縄県 ",
        "前年差": "-46 億円",
        "前年比": "-2.3 %",
        "isval": "s47"
      },
      {
        "State": "s29",
        "val": "1741 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-1,619 億円",
        "中央値との差": "-534 億円",
        "年度": "2016 年",
        "割合": "1.1 %",
        "full_name": "奈良県 ",
        "前年差": "25 億円",
        "前年比": "1.46 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "1674 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-1,686 億円",
        "中央値との差": "-601 億円",
        "年度": "2016 年",
        "割合": "1.06 %",
        "full_name": "石川県 ",
        "前年差": "13 億円",
        "前年比": "0.78 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "1644 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-1,716 億円",
        "中央値との差": "-631 億円",
        "年度": "2016 年",
        "割合": "1.04 %",
        "full_name": "滋賀県 ",
        "前年差": "42 億円",
        "前年比": "2.62 %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "1611 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-1,749 億円",
        "中央値との差": "-664 億円",
        "年度": "2016 年",
        "割合": "1.02 %",
        "full_name": "青森県 ",
        "前年差": "7 億円",
        "前年比": "0.44 %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "1606 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-1,754 億円",
        "中央値との差": "-669 億円",
        "年度": "2016 年",
        "割合": "1.02 %",
        "full_name": "宮崎県 ",
        "前年差": "-6 億円",
        "前年比": "-0.37 %",
        "isval": "s45"
      },
      {
        "State": "s03",
        "val": "1500 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-1,860 億円",
        "中央値との差": "-775 億円",
        "年度": "2016 年",
        "割合": "0.95 %",
        "full_name": "岩手県 ",
        "前年差": "12 億円",
        "前年比": "0.81 %",
        "isval": "s03"
      },
      {
        "State": "s39",
        "val": "1494 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-1,866 億円",
        "中央値との差": "-781 億円",
        "年度": "2016 年",
        "割合": "0.95 %",
        "full_name": "高知県 ",
        "前年差": "-3 億円",
        "前年比": "-0.2 %",
        "isval": "s39"
      },
      {
        "State": "s16",
        "val": "1460 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-1,900 億円",
        "中央値との差": "-815 億円",
        "年度": "2016 年",
        "割合": "0.92 %",
        "full_name": "富山県 ",
        "前年差": "19 億円",
        "前年比": "1.32 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "1442 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-1,918 億円",
        "中央値との差": "-833 億円",
        "年度": "2016 年",
        "割合": "0.91 %",
        "full_name": "山形県 ",
        "前年差": "0 億円",
        "前年比": "0 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "1425 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-1,935 億円",
        "中央値との差": "-850 億円",
        "年度": "2016 年",
        "割合": "0.9 %",
        "full_name": "秋田県 ",
        "前年差": "13 億円",
        "前年比": "0.92 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "1388 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-1,972 億円",
        "中央値との差": "-887 億円",
        "年度": "2016 年",
        "割合": "0.88 %",
        "full_name": "香川県 ",
        "前年差": "-6 億円",
        "前年比": "-0.43 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "1365 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-1,995 億円",
        "中央値との差": "-910 億円",
        "年度": "2016 年",
        "割合": "0.86 %",
        "full_name": "佐賀県 ",
        "前年差": "21 億円",
        "前年比": "1.56 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "1343 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-2,017 億円",
        "中央値との差": "-932 億円",
        "年度": "2016 年",
        "割合": "0.85 %",
        "full_name": "和歌山県 ",
        "前年差": "26 億円",
        "前年比": "1.97 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "1222 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-2,138 億円",
        "中央値との差": "-1,053 億円",
        "年度": "2016 年",
        "割合": "0.77 %",
        "full_name": "徳島県 ",
        "前年差": "25 億円",
        "前年比": "2.09 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "1089 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-2,271 億円",
        "中央値との差": "-1,186 億円",
        "年度": "2016 年",
        "割合": "0.69 %",
        "full_name": "福井県 ",
        "前年差": "22 億円",
        "前年比": "2.06 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "1089 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-2,271 億円",
        "中央値との差": "-1,186 億円",
        "年度": "2016 年",
        "割合": "0.69 %",
        "full_name": "島根県 ",
        "前年差": "6 億円",
        "前年比": "0.55 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "1008 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-2,352 億円",
        "中央値との差": "-1,267 億円",
        "年度": "2016 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "10 億円",
        "前年比": "1 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "839 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-2,521 億円",
        "中央値との差": "-1,436 億円",
        "年度": "2016 年",
        "割合": "0.53 %",
        "full_name": "鳥取県 ",
        "前年差": "13 億円",
        "前年比": "1.57 %",
        "isval": "s31"
      }
    ],
    "2017": [
      {
        "State": "s13",
        "val": "14378 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "10,929 億円",
        "中央値との差": "12,066 億円",
        "年度": "2017 年",
        "割合": "8.87 %",
        "full_name": "東京都 ",
        "前年差": "369 億円",
        "前年比": "2.63 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "12141 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "8,692 億円",
        "中央値との差": "9,829 億円",
        "年度": "2017 年",
        "割合": "7.49 %",
        "full_name": "大阪府 ",
        "前年差": "364 億円",
        "前年比": "3.09 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "9298 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "5,849 億円",
        "中央値との差": "6,986 億円",
        "年度": "2017 年",
        "割合": "5.74 %",
        "full_name": "北海道 ",
        "前年差": "243 億円",
        "前年比": "2.68 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "9287 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "5,838 億円",
        "中央値との差": "6,975 億円",
        "年度": "2017 年",
        "割合": "5.73 %",
        "full_name": "神奈川県 ",
        "前年差": "281 億円",
        "前年比": "3.12 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "8249 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "4,800 億円",
        "中央値との差": "5,937 億円",
        "年度": "2017 年",
        "割合": "5.09 %",
        "full_name": "福岡県 ",
        "前年差": "175 億円",
        "前年比": "2.17 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "7698 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "4,249 億円",
        "中央値との差": "5,386 億円",
        "年度": "2017 年",
        "割合": "4.75 %",
        "full_name": "愛知県 ",
        "前年差": "179 億円",
        "前年比": "2.38 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "7580 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "4,131 億円",
        "中央値との差": "5,268 億円",
        "年度": "2017 年",
        "割合": "4.68 %",
        "full_name": "埼玉県 ",
        "前年差": "302 億円",
        "前年比": "4.15 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "7410 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "3,961 億円",
        "中央値との差": "5,098 億円",
        "年度": "2017 年",
        "割合": "4.57 %",
        "full_name": "兵庫県 ",
        "前年差": "256 億円",
        "前年比": "3.58 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "6577 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "3,128 億円",
        "中央値との差": "4,265 億円",
        "年度": "2017 年",
        "割合": "4.06 %",
        "full_name": "千葉県 ",
        "前年差": "266 億円",
        "前年比": "4.21 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "4056 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "607 億円",
        "中央値との差": "1,744 億円",
        "年度": "2017 年",
        "割合": "2.5 %",
        "full_name": "静岡県 ",
        "前年差": "122 億円",
        "前年比": "3.1 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "3894 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "445 億円",
        "中央値との差": "1,582 億円",
        "年度": "2017 年",
        "割合": "2.4 %",
        "full_name": "広島県 ",
        "前年差": "55 億円",
        "前年比": "1.43 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "3598 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "149 億円",
        "中央値との差": "1,286 億円",
        "年度": "2017 年",
        "割合": "2.22 %",
        "full_name": "京都府 ",
        "前年差": "95 億円",
        "前年比": "2.71 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "3201 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-248 億円",
        "中央値との差": "889 億円",
        "年度": "2017 年",
        "割合": "1.97 %",
        "full_name": "茨城県 ",
        "前年差": "63 億円",
        "前年比": "2.01 %",
        "isval": "s08"
      },
      {
        "State": "s43",
        "val": "3054 ",
        "short_name": "熊本 ",
        "順位": "14 位",
        "平均との差": "-395 億円",
        "中央値との差": "742 億円",
        "年度": "2017 年",
        "割合": "1.88 %",
        "full_name": "熊本県 ",
        "前年差": "69 億円",
        "前年比": "2.31 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "3048 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "-401 億円",
        "中央値との差": "736 億円",
        "年度": "2017 年",
        "割合": "1.88 %",
        "full_name": "鹿児島県 ",
        "前年差": "37 億円",
        "前年比": "1.23 %",
        "isval": "s46"
      },
      {
        "State": "s33",
        "val": "2822 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-627 億円",
        "中央値との差": "510 億円",
        "年度": "2017 年",
        "割合": "1.74 %",
        "full_name": "岡山県 ",
        "前年差": "97 億円",
        "前年比": "3.56 %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "2635 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-814 億円",
        "中央値との差": "323 億円",
        "年度": "2017 年",
        "割合": "1.63 %",
        "full_name": "新潟県 ",
        "前年差": "51 億円",
        "前年比": "1.97 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "2633 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-816 億円",
        "中央値との差": "321 億円",
        "年度": "2017 年",
        "割合": "1.62 %",
        "full_name": "宮城県 ",
        "前年差": "80 億円",
        "前年比": "3.13 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "2586 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-863 億円",
        "中央値との差": "274 億円",
        "年度": "2017 年",
        "割合": "1.6 %",
        "full_name": "長野県 ",
        "前年差": "8 億円",
        "前年比": "0.31 %",
        "isval": "s20"
      },
      {
        "State": "s42",
        "val": "2522 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-927 億円",
        "中央値との差": "210 億円",
        "年度": "2017 年",
        "割合": "1.56 %",
        "full_name": "長崎県 ",
        "前年差": "30 億円",
        "前年比": "1.2 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "2411 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-1,038 億円",
        "中央値との差": "99 億円",
        "年度": "2017 年",
        "割合": "1.49 %",
        "full_name": "山口県 ",
        "前年差": "56 億円",
        "前年比": "2.38 %",
        "isval": "s35"
      },
      {
        "State": "s10",
        "val": "2379 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-1,070 億円",
        "中央値との差": "67 億円",
        "年度": "2017 年",
        "割合": "1.47 %",
        "full_name": "群馬県 ",
        "前年差": "45 億円",
        "前年比": "1.93 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "2342 ",
        "short_name": "岐阜 ",
        "順位": "23 位",
        "平均との差": "-1,107 億円",
        "中央値との差": "30 億円",
        "年度": "2017 年",
        "割合": "1.44 %",
        "full_name": "岐阜県 ",
        "前年差": "55 億円",
        "前年比": "2.4 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "2312 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-1,137 億円",
        "中央値との差": "0 億円",
        "年度": "2017 年",
        "割合": "1.43 %",
        "full_name": "福島県 ",
        "前年差": "37 億円",
        "前年比": "1.63 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "2175 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-1,274 億円",
        "中央値との差": "-137 億円",
        "年度": "2017 年",
        "割合": "1.34 %",
        "full_name": "三重県 ",
        "前年差": "82 億円",
        "前年比": "3.92 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "2158 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-1,291 億円",
        "中央値との差": "-154 億円",
        "年度": "2017 年",
        "割合": "1.33 %",
        "full_name": "栃木県 ",
        "前年差": "65 億円",
        "前年比": "3.11 %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "2098 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-1,351 億円",
        "中央値との差": "-214 億円",
        "年度": "2017 年",
        "割合": "1.29 %",
        "full_name": "愛媛県 ",
        "前年差": "19 億円",
        "前年比": "0.91 %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "2065 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-1,384 億円",
        "中央値との差": "-247 億円",
        "年度": "2017 年",
        "割合": "1.27 %",
        "full_name": "沖縄県 ",
        "前年差": "108 億円",
        "前年比": "5.52 %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "2030 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-1,419 億円",
        "中央値との差": "-282 億円",
        "年度": "2017 年",
        "割合": "1.25 %",
        "full_name": "大分県 ",
        "前年差": "33 億円",
        "前年比": "1.65 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "1814 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-1,635 億円",
        "中央値との差": "-498 億円",
        "年度": "2017 年",
        "割合": "1.12 %",
        "full_name": "奈良県 ",
        "前年差": "73 億円",
        "前年比": "4.19 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "1709 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-1,740 億円",
        "中央値との差": "-603 億円",
        "年度": "2017 年",
        "割合": "1.05 %",
        "full_name": "石川県 ",
        "前年差": "35 億円",
        "前年比": "2.09 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "1672 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-1,777 億円",
        "中央値との差": "-640 億円",
        "年度": "2017 年",
        "割合": "1.03 %",
        "full_name": "滋賀県 ",
        "前年差": "28 億円",
        "前年比": "1.7 %",
        "isval": "s25"
      },
      {
        "State": "s45",
        "val": "1633 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-1,816 億円",
        "中央値との差": "-679 億円",
        "年度": "2017 年",
        "割合": "1.01 %",
        "full_name": "宮崎県 ",
        "前年差": "27 億円",
        "前年比": "1.68 %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "1618 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-1,831 億円",
        "中央値との差": "-694 億円",
        "年度": "2017 年",
        "割合": "1 %",
        "full_name": "青森県 ",
        "前年差": "7 億円",
        "前年比": "0.43 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "1525 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-1,924 億円",
        "中央値との差": "-787 億円",
        "年度": "2017 年",
        "割合": "0.94 %",
        "full_name": "岩手県 ",
        "前年差": "25 億円",
        "前年比": "1.67 %",
        "isval": "s03"
      },
      {
        "State": "s39",
        "val": "1520 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-1,929 億円",
        "中央値との差": "-792 億円",
        "年度": "2017 年",
        "割合": "0.94 %",
        "full_name": "高知県 ",
        "前年差": "26 億円",
        "前年比": "1.74 %",
        "isval": "s39"
      },
      {
        "State": "s16",
        "val": "1511 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-1,938 億円",
        "中央値との差": "-801 億円",
        "年度": "2017 年",
        "割合": "0.93 %",
        "full_name": "富山県 ",
        "前年差": "51 億円",
        "前年比": "3.49 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "1481 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-1,968 億円",
        "中央値との差": "-831 億円",
        "年度": "2017 年",
        "割合": "0.91 %",
        "full_name": "山形県 ",
        "前年差": "39 億円",
        "前年比": "2.7 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "1433 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-2,016 億円",
        "中央値との差": "-879 億円",
        "年度": "2017 年",
        "割合": "0.88 %",
        "full_name": "香川県 ",
        "前年差": "45 億円",
        "前年比": "3.24 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "1431 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-2,018 億円",
        "中央値との差": "-881 億円",
        "年度": "2017 年",
        "割合": "0.88 %",
        "full_name": "秋田県 ",
        "前年差": "6 億円",
        "前年比": "0.42 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "1390 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-2,059 億円",
        "中央値との差": "-922 億円",
        "年度": "2017 年",
        "割合": "0.86 %",
        "full_name": "佐賀県 ",
        "前年差": "25 億円",
        "前年比": "1.83 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "1379 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-2,070 億円",
        "中央値との差": "-933 億円",
        "年度": "2017 年",
        "割合": "0.85 %",
        "full_name": "和歌山県 ",
        "前年差": "36 億円",
        "前年比": "2.68 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "1260 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-2,189 億円",
        "中央値との差": "-1,052 億円",
        "年度": "2017 年",
        "割合": "0.78 %",
        "full_name": "徳島県 ",
        "前年差": "38 億円",
        "前年比": "3.11 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "1115 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-2,334 億円",
        "中央値との差": "-1,197 億円",
        "年度": "2017 年",
        "割合": "0.69 %",
        "full_name": "福井県 ",
        "前年差": "26 億円",
        "前年比": "2.39 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "1106 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-2,343 億円",
        "中央値との差": "-1,206 億円",
        "年度": "2017 年",
        "割合": "0.68 %",
        "full_name": "島根県 ",
        "前年差": "17 億円",
        "前年比": "1.56 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "1043 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-2,406 億円",
        "中央値との差": "-1,269 億円",
        "年度": "2017 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "35 億円",
        "前年比": "3.47 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "837 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-2,612 億円",
        "中央値との差": "-1,475 億円",
        "年度": "2017 年",
        "割合": "0.52 %",
        "full_name": "鳥取県 ",
        "前年差": "-2 億円",
        "前年比": "-0.24 %",
        "isval": "s31"
      }
    ],
    "2018": [
      {
        "State": "s13",
        "val": "14719 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "11,197 億円",
        "中央値との差": "12,383 億円",
        "年度": "2018 年",
        "割合": "8.89 %",
        "full_name": "東京都 ",
        "前年差": "341 億円",
        "前年比": "2.37 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "12380 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "8,858 億円",
        "中央値との差": "10,044 億円",
        "年度": "2018 年",
        "割合": "7.48 %",
        "full_name": "大阪府 ",
        "前年差": "239 億円",
        "前年比": "1.97 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "9600 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "6,078 億円",
        "中央値との差": "7,264 億円",
        "年度": "2018 年",
        "割合": "5.8 %",
        "full_name": "神奈川県 ",
        "前年差": "313 億円",
        "前年比": "3.37 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "9461 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "5,939 億円",
        "中央値との差": "7,125 億円",
        "年度": "2018 年",
        "割合": "5.72 %",
        "full_name": "北海道 ",
        "前年差": "163 億円",
        "前年比": "1.75 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "8443 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "4,921 億円",
        "中央値との差": "6,107 億円",
        "年度": "2018 年",
        "割合": "5.1 %",
        "full_name": "福岡県 ",
        "前年差": "194 億円",
        "前年比": "2.35 %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "7887 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "4,365 億円",
        "中央値との差": "5,551 億円",
        "年度": "2018 年",
        "割合": "4.76 %",
        "full_name": "愛知県 ",
        "前年差": "189 億円",
        "前年比": "2.46 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "7801 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "4,279 億円",
        "中央値との差": "5,465 億円",
        "年度": "2018 年",
        "割合": "4.71 %",
        "full_name": "埼玉県 ",
        "前年差": "221 億円",
        "前年比": "2.92 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "7587 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "4,065 億円",
        "中央値との差": "5,251 億円",
        "年度": "2018 年",
        "割合": "4.58 %",
        "full_name": "兵庫県 ",
        "前年差": "177 億円",
        "前年比": "2.39 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "6762 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "3,240 億円",
        "中央値との差": "4,426 億円",
        "年度": "2018 年",
        "割合": "4.08 %",
        "full_name": "千葉県 ",
        "前年差": "185 億円",
        "前年比": "2.81 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "4128 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "606 億円",
        "中央値との差": "1,792 億円",
        "年度": "2018 年",
        "割合": "2.49 %",
        "full_name": "静岡県 ",
        "前年差": "72 億円",
        "前年比": "1.78 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "3968 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "446 億円",
        "中央値との差": "1,632 億円",
        "年度": "2018 年",
        "割合": "2.4 %",
        "full_name": "広島県 ",
        "前年差": "74 億円",
        "前年比": "1.9 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "3677 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "155 億円",
        "中央値との差": "1,341 億円",
        "年度": "2018 年",
        "割合": "2.22 %",
        "full_name": "京都府 ",
        "前年差": "79 億円",
        "前年比": "2.2 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "3226 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-296 億円",
        "中央値との差": "890 億円",
        "年度": "2018 年",
        "割合": "1.95 %",
        "full_name": "茨城県 ",
        "前年差": "25 億円",
        "前年比": "0.78 %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "3122 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "-400 億円",
        "中央値との差": "786 億円",
        "年度": "2018 年",
        "割合": "1.89 %",
        "full_name": "鹿児島県 ",
        "前年差": "74 億円",
        "前年比": "2.43 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "3103 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "-419 億円",
        "中央値との差": "767 億円",
        "年度": "2018 年",
        "割合": "1.87 %",
        "full_name": "熊本県 ",
        "前年差": "49 億円",
        "前年比": "1.6 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "2863 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-659 億円",
        "中央値との差": "527 億円",
        "年度": "2018 年",
        "割合": "1.73 %",
        "full_name": "岡山県 ",
        "前年差": "41 億円",
        "前年比": "1.45 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "2686 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-836 億円",
        "中央値との差": "350 億円",
        "年度": "2018 年",
        "割合": "1.62 %",
        "full_name": "宮城県 ",
        "前年差": "53 億円",
        "前年比": "2.01 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "2670 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-852 億円",
        "中央値との差": "334 億円",
        "年度": "2018 年",
        "割合": "1.61 %",
        "full_name": "新潟県 ",
        "前年差": "35 億円",
        "前年比": "1.33 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "2665 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-857 億円",
        "中央値との差": "329 億円",
        "年度": "2018 年",
        "割合": "1.61 %",
        "full_name": "長野県 ",
        "前年差": "79 億円",
        "前年比": "3.05 %",
        "isval": "s20"
      },
      {
        "State": "s42",
        "val": "2554 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-968 億円",
        "中央値との差": "218 億円",
        "年度": "2018 年",
        "割合": "1.54 %",
        "full_name": "長崎県 ",
        "前年差": "32 億円",
        "前年比": "1.27 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "2435 ",
        "short_name": "山口 ",
        "順位": "21 位",
        "平均との差": "-1,087 億円",
        "中央値との差": "99 億円",
        "年度": "2018 年",
        "割合": "1.47 %",
        "full_name": "山口県 ",
        "前年差": "24 億円",
        "前年比": "1 %",
        "isval": "s35"
      },
      {
        "State": "s10",
        "val": "2427 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-1,095 億円",
        "中央値との差": "91 億円",
        "年度": "2018 年",
        "割合": "1.47 %",
        "full_name": "群馬県 ",
        "前年差": "48 億円",
        "前年比": "2.02 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "2387 ",
        "short_name": "岐阜 ",
        "順位": "23 位",
        "平均との差": "-1,135 億円",
        "中央値との差": "51 億円",
        "年度": "2018 年",
        "割合": "1.44 %",
        "full_name": "岐阜県 ",
        "前年差": "45 億円",
        "前年比": "1.92 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "2336 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-1,186 億円",
        "中央値との差": "0 億円",
        "年度": "2018 年",
        "割合": "1.41 %",
        "full_name": "福島県 ",
        "前年差": "24 億円",
        "前年比": "1.04 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "2231 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-1,291 億円",
        "中央値との差": "-105 億円",
        "年度": "2018 年",
        "割合": "1.35 %",
        "full_name": "三重県 ",
        "前年差": "56 億円",
        "前年比": "2.57 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "2194 ",
        "short_name": "栃木 ",
        "順位": "26 位",
        "平均との差": "-1,328 億円",
        "中央値との差": "-142 億円",
        "年度": "2018 年",
        "割合": "1.33 %",
        "full_name": "栃木県 ",
        "前年差": "36 億円",
        "前年比": "1.67 %",
        "isval": "s09"
      },
      {
        "State": "s38",
        "val": "2134 ",
        "short_name": "愛媛 ",
        "順位": "27 位",
        "平均との差": "-1,388 億円",
        "中央値との差": "-202 億円",
        "年度": "2018 年",
        "割合": "1.29 %",
        "full_name": "愛媛県 ",
        "前年差": "36 億円",
        "前年比": "1.72 %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "2130 ",
        "short_name": "沖縄 ",
        "順位": "28 位",
        "平均との差": "-1,392 億円",
        "中央値との差": "-206 億円",
        "年度": "2018 年",
        "割合": "1.29 %",
        "full_name": "沖縄県 ",
        "前年差": "65 億円",
        "前年比": "3.15 %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "2071 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-1,451 億円",
        "中央値との差": "-265 億円",
        "年度": "2018 年",
        "割合": "1.25 %",
        "full_name": "大分県 ",
        "前年差": "41 億円",
        "前年比": "2.02 %",
        "isval": "s44"
      },
      {
        "State": "s29",
        "val": "1874 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-1,648 億円",
        "中央値との差": "-462 億円",
        "年度": "2018 年",
        "割合": "1.13 %",
        "full_name": "奈良県 ",
        "前年差": "60 億円",
        "前年比": "3.31 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "1718 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-1,804 億円",
        "中央値との差": "-618 億円",
        "年度": "2018 年",
        "割合": "1.04 %",
        "full_name": "石川県 ",
        "前年差": "9 億円",
        "前年比": "0.53 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "1695 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-1,827 億円",
        "中央値との差": "-641 億円",
        "年度": "2018 年",
        "割合": "1.02 %",
        "full_name": "滋賀県 ",
        "前年差": "23 億円",
        "前年比": "1.38 %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "1655 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-1,867 億円",
        "中央値との差": "-681 億円",
        "年度": "2018 年",
        "割合": "1 %",
        "full_name": "青森県 ",
        "前年差": "37 億円",
        "前年比": "2.29 %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "1644 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-1,878 億円",
        "中央値との差": "-692 億円",
        "年度": "2018 年",
        "割合": "0.99 %",
        "full_name": "宮崎県 ",
        "前年差": "11 億円",
        "前年比": "0.67 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "1551 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-1,971 億円",
        "中央値との差": "-785 億円",
        "年度": "2018 年",
        "割合": "0.94 %",
        "full_name": "富山県 ",
        "前年差": "40 億円",
        "前年比": "2.65 %",
        "isval": "s16"
      },
      {
        "State": "s39",
        "val": "1551 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-1,971 億円",
        "中央値との差": "-785 億円",
        "年度": "2018 年",
        "割合": "0.94 %",
        "full_name": "高知県 ",
        "前年差": "31 億円",
        "前年比": "2.04 %",
        "isval": "s39"
      },
      {
        "State": "s03",
        "val": "1550 ",
        "short_name": "岩手 ",
        "順位": "37 位",
        "平均との差": "-1,972 億円",
        "中央値との差": "-786 億円",
        "年度": "2018 年",
        "割合": "0.94 %",
        "full_name": "岩手県 ",
        "前年差": "25 億円",
        "前年比": "1.64 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "1504 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-2,018 億円",
        "中央値との差": "-832 億円",
        "年度": "2018 年",
        "割合": "0.91 %",
        "full_name": "山形県 ",
        "前年差": "23 億円",
        "前年比": "1.55 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "1454 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-2,068 億円",
        "中央値との差": "-882 億円",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "香川県 ",
        "前年差": "21 億円",
        "前年比": "1.47 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "1449 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-2,073 億円",
        "中央値との差": "-887 億円",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "秋田県 ",
        "前年差": "18 億円",
        "前年比": "1.26 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "1405 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-2,117 億円",
        "中央値との差": "-931 億円",
        "年度": "2018 年",
        "割合": "0.85 %",
        "full_name": "佐賀県 ",
        "前年差": "15 億円",
        "前年比": "1.08 %",
        "isval": "s41"
      },
      {
        "State": "s30",
        "val": "1396 ",
        "short_name": "和歌山 ",
        "順位": "42 位",
        "平均との差": "-2,126 億円",
        "中央値との差": "-940 億円",
        "年度": "2018 年",
        "割合": "0.84 %",
        "full_name": "和歌山県 ",
        "前年差": "17 億円",
        "前年比": "1.23 %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "1280 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-2,242 億円",
        "中央値との差": "-1,056 億円",
        "年度": "2018 年",
        "割合": "0.77 %",
        "full_name": "徳島県 ",
        "前年差": "20 億円",
        "前年比": "1.59 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "1133 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-2,389 億円",
        "中央値との差": "-1,203 億円",
        "年度": "2018 年",
        "割合": "0.68 %",
        "full_name": "福井県 ",
        "前年差": "18 億円",
        "前年比": "1.61 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "1111 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-2,411 億円",
        "中央値との差": "-1,225 億円",
        "年度": "2018 年",
        "割合": "0.67 %",
        "full_name": "島根県 ",
        "前年差": "5 億円",
        "前年比": "0.45 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "1057 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-2,465 億円",
        "中央値との差": "-1,279 億円",
        "年度": "2018 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "14 億円",
        "前年比": "1.34 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "860 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-2,662 億円",
        "中央値との差": "-1,476 億円",
        "年度": "2018 年",
        "割合": "0.52 %",
        "full_name": "鳥取県 ",
        "前年差": "23 億円",
        "前年比": "2.75 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "北海道", "福岡", "愛知", "埼玉", "兵庫", "千葉", "静岡", "広島", "京都", "茨城", "鹿児島", "熊本", "岡山", "宮城", "新潟", "長野", "長崎", "山口", "群馬", "岐阜", "福島", "三重", "栃木", "愛媛", "沖縄", "大分", "奈良", "石川", "滋賀", "青森", "宮崎", "富山", "高知", "岩手", "山形", "香川", "秋田", "佐賀", "和歌山", "徳島", "福井", "島根", "山梨", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2011,
        "平均": 3059,
        "全国": 143754,
        "北海道": 8553,
        "青森": 1577,
        "岩手": 1457,
        "宮城": 2338,
        "秋田": 1371,
        "山形": 1349,
        "福島": 2245,
        "茨城": 2801,
        "栃木": 1903,
        "群馬": 2152,
        "埼玉": 6320,
        "千葉": 5355,
        "東京": 12386,
        "神奈川": 7892,
        "新潟": 2473,
        "富山": 1365,
        "石川": 1608,
        "福井": 1030,
        "山梨": 933,
        "長野": 2344,
        "岐阜": 2107,
        "静岡": 3476,
        "愛知": 6703,
        "三重": 1898,
        "滋賀": 1471,
        "京都": 3166,
        "大阪": 10417,
        "兵庫": 6270,
        "奈良": 1540,
        "和歌山": 1274,
        "鳥取": 766,
        "島根": 1028,
        "岡山": 2568,
        "広島": 3579,
        "山口": 2218,
        "徳島": 1142,
        "香川": 1339,
        "愛媛": 1967,
        "高知": 1388,
        "福岡": 7513,
        "佐賀": 1290,
        "長崎": 2310,
        "熊本": 2754,
        "大分": 1901,
        "宮崎": 1551,
        "鹿児島": 2871,
        "沖縄": 1796
      },
      {
        "year": 2014,
        "平均": 3248,
        "全国": 152641,
        "北海道": 8907,
        "青森": 1571,
        "岩手": 1495,
        "宮城": 2434,
        "秋田": 1408,
        "山形": 1405,
        "福島": 2279,
        "茨城": 2995,
        "栃木": 2037,
        "群馬": 2255,
        "埼玉": 6887,
        "千葉": 5926,
        "東京": 13426,
        "神奈川": 8589,
        "新潟": 2522,
        "富山": 1405,
        "石川": 1641,
        "福井": 1064,
        "山梨": 974,
        "長野": 2509,
        "岐阜": 2190,
        "静岡": 3765,
        "愛知": 7186,
        "三重": 2007,
        "滋賀": 1583,
        "京都": 3380,
        "大阪": 11321,
        "兵庫": 6781,
        "奈良": 1664,
        "和歌山": 1293,
        "鳥取": 816,
        "島根": 1066,
        "岡山": 2676,
        "広島": 3753,
        "山口": 2323,
        "徳島": 1184,
        "香川": 1372,
        "愛媛": 2026,
        "高知": 1450,
        "福岡": 7888,
        "佐賀": 1341,
        "長崎": 2430,
        "熊本": 2933,
        "大分": 1966,
        "宮崎": 1600,
        "鹿児島": 2956,
        "沖縄": 1961
      },
      {
        "year": 2015,
        "平均": 3314,
        "全国": 155752,
        "北海道": 9003,
        "青森": 1604,
        "岩手": 1488,
        "宮城": 2491,
        "秋田": 1412,
        "山形": 1442,
        "福島": 2295,
        "茨城": 3053,
        "栃木": 2062,
        "群馬": 2302,
        "埼玉": 7092,
        "千葉": 6128,
        "東京": 13764,
        "神奈川": 8816,
        "新潟": 2552,
        "富山": 1441,
        "石川": 1661,
        "福井": 1067,
        "山梨": 998,
        "長野": 2536,
        "岐阜": 2263,
        "静岡": 3849,
        "愛知": 7371,
        "三重": 2057,
        "滋賀": 1602,
        "京都": 3454,
        "大阪": 11604,
        "兵庫": 6967,
        "奈良": 1716,
        "和歌山": 1317,
        "鳥取": 826,
        "島根": 1083,
        "岡山": 2713,
        "広島": 3802,
        "山口": 2354,
        "徳島": 1197,
        "香川": 1394,
        "愛媛": 2056,
        "高知": 1497,
        "福岡": 8010,
        "佐賀": 1344,
        "長崎": 2475,
        "熊本": 2988,
        "大分": 1990,
        "宮崎": 1612,
        "鹿児島": 3000,
        "沖縄": 2003
      },
      {
        "year": 2016,
        "平均": 3360,
        "全国": 157933,
        "北海道": 9055,
        "青森": 1611,
        "岩手": 1500,
        "宮城": 2553,
        "秋田": 1425,
        "山形": 1442,
        "福島": 2275,
        "茨城": 3138,
        "栃木": 2093,
        "群馬": 2334,
        "埼玉": 7278,
        "千葉": 6311,
        "東京": 14009,
        "神奈川": 9006,
        "新潟": 2584,
        "富山": 1460,
        "石川": 1674,
        "福井": 1089,
        "山梨": 1008,
        "長野": 2578,
        "岐阜": 2287,
        "静岡": 3934,
        "愛知": 7519,
        "三重": 2093,
        "滋賀": 1644,
        "京都": 3503,
        "大阪": 11777,
        "兵庫": 7154,
        "奈良": 1741,
        "和歌山": 1343,
        "鳥取": 839,
        "島根": 1089,
        "岡山": 2725,
        "広島": 3839,
        "山口": 2355,
        "徳島": 1222,
        "香川": 1388,
        "愛媛": 2079,
        "高知": 1494,
        "福岡": 8074,
        "佐賀": 1365,
        "長崎": 2492,
        "熊本": 2985,
        "大分": 1997,
        "宮崎": 1606,
        "鹿児島": 3011,
        "沖縄": 1957
      },
      {
        "year": 2017,
        "平均": 3449,
        "全国": 162116,
        "北海道": 9298,
        "青森": 1618,
        "岩手": 1525,
        "宮城": 2633,
        "秋田": 1431,
        "山形": 1481,
        "福島": 2312,
        "茨城": 3201,
        "栃木": 2158,
        "群馬": 2379,
        "埼玉": 7580,
        "千葉": 6577,
        "東京": 14378,
        "神奈川": 9287,
        "新潟": 2635,
        "富山": 1511,
        "石川": 1709,
        "福井": 1115,
        "山梨": 1043,
        "長野": 2586,
        "岐阜": 2342,
        "静岡": 4056,
        "愛知": 7698,
        "三重": 2175,
        "滋賀": 1672,
        "京都": 3598,
        "大阪": 12141,
        "兵庫": 7410,
        "奈良": 1814,
        "和歌山": 1379,
        "鳥取": 837,
        "島根": 1106,
        "岡山": 2822,
        "広島": 3894,
        "山口": 2411,
        "徳島": 1260,
        "香川": 1433,
        "愛媛": 2098,
        "高知": 1520,
        "福岡": 8249,
        "佐賀": 1390,
        "長崎": 2522,
        "熊本": 3054,
        "大分": 2030,
        "宮崎": 1633,
        "鹿児島": 3048,
        "沖縄": 2065
      },
      {
        "year": 2018,
        "平均": 3522,
        "全国": 165535,
        "北海道": 9461,
        "青森": 1655,
        "岩手": 1550,
        "宮城": 2686,
        "秋田": 1449,
        "山形": 1504,
        "福島": 2336,
        "茨城": 3226,
        "栃木": 2194,
        "群馬": 2427,
        "埼玉": 7801,
        "千葉": 6762,
        "東京": 14719,
        "神奈川": 9600,
        "新潟": 2670,
        "富山": 1551,
        "石川": 1718,
        "福井": 1133,
        "山梨": 1057,
        "長野": 2665,
        "岐阜": 2387,
        "静岡": 4128,
        "愛知": 7887,
        "三重": 2231,
        "滋賀": 1695,
        "京都": 3677,
        "大阪": 12380,
        "兵庫": 7587,
        "奈良": 1874,
        "和歌山": 1396,
        "鳥取": 860,
        "島根": 1111,
        "岡山": 2863,
        "広島": 3968,
        "山口": 2435,
        "徳島": 1280,
        "香川": 1454,
        "愛媛": 2134,
        "高知": 1551,
        "福岡": 8443,
        "佐賀": 1405,
        "長崎": 2554,
        "熊本": 3103,
        "大分": 2071,
        "宮崎": 1644,
        "鹿児島": 3122,
        "沖縄": 2130
      }
    ]
  }
}
);
}
