export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1999": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "J4003",
      "cat01_jp": "J4003_国民医療費（一般診療）（入院外）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1999100000",
      "time_jp": "1999年度",
      "unit": "億円",
      "value": "10799",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "10799",
      "value_min": "630",
      "value_all_max": "12388",
      "value_all_min": "586",
      "allPro": "8.65",
      "areaPro": "86.54",
      "mean": "2656",
      "median": "1932",
      "mean_dif": "8143",
      "median_dif": "8867",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1999",
      "last_dif": null,
      "last_pro": null,
      "title": "国民医療費（一般診療）（入院外）",
      "title_full": "国民医療費（一般診療）（入院外）",
      "title_link": "国民医療費（一般診療）（入院外）",
      "title_txt": "国民医療費（一般診療）（入院外）",
      "unit2": "億円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,656 億円<br>全国 124,841 億円",
      "sum1": "全国では124,841億円で、平均は2,656億円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        },
        {
          "value": 2008
        }
      ],
      "time_min1": "1999",
      "time_max1": "2008",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "山梨県", "鳥取県"],
      "rank123_val": [10799, 10036, 6929, 845, 816, 630],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2002": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "J4003",
      "cat01_jp": "J4003_国民医療費（一般診療）（入院外）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2002100000",
      "time_jp": "2002年度",
      "unit": "億円",
      "value": "11186",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "11186",
      "value_min": "595",
      "value_all_max": "12388",
      "value_all_min": "586",
      "allPro": "9.12",
      "areaPro": "89.82",
      "mean": "2609",
      "median": "1822",
      "mean_dif": "8577",
      "median_dif": "9364",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2002",
      "last_dif": "387",
      "last_pro": "3.58",
      "title": "国民医療費（一般診療）（入院外）",
      "title_full": "国民医療費（一般診療）（入院外）",
      "title_link": "国民医療費（一般診療）（入院外）",
      "title_txt": "国民医療費（一般診療）（入院外）",
      "unit2": "億円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,609 億円<br>全国 122,623 億円",
      "sum1": "全国では122,623億円で、平均は2,609億円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        },
        {
          "value": 2008
        }
      ],
      "time_min1": "1999",
      "time_max1": "2008",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "島根県", "山梨県", "鳥取県"],
      "rank123_val": [11186, 9843, 7125, 825, 794, 595],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shimane_kensho.png", "yamanashi_kensho.png", "tottori_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "J4003",
      "cat01_jp": "J4003_国民医療費（一般診療）（入院外）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "億円",
      "value": "11789",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "11789",
      "value_min": "597",
      "value_all_max": "12388",
      "value_all_min": "586",
      "allPro": "9.17",
      "areaPro": "94.92",
      "mean": "2734",
      "median": "1853",
      "mean_dif": "9055",
      "median_dif": "9936",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "603",
      "last_pro": "5.39",
      "title": "国民医療費（一般診療）（入院外）",
      "title_full": "国民医療費（一般診療）（入院外）",
      "title_link": "国民医療費（一般診療）（入院外）",
      "title_txt": "国民医療費（一般診療）（入院外）",
      "unit2": "億円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,734 億円<br>全国 128,499 億円",
      "sum1": "全国では128,499億円で、平均は2,734億円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        },
        {
          "value": 2008
        }
      ],
      "time_min1": "1999",
      "time_max1": "2008",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "山梨県", "島根県", "鳥取県"],
      "rank123_val": [11789, 10225, 7571, 863, 807, 597],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "yamanashi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2008": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "J4003",
      "cat01_jp": "J4003_国民医療費（一般診療）（入院外）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2008100000",
      "time_jp": "2008年度",
      "unit": "億円",
      "value": "12388",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "12388",
      "value_min": "586",
      "value_all_max": "12388",
      "value_all_min": "586",
      "allPro": "9.43",
      "areaPro": "100",
      "mean": "2795",
      "median": "1893",
      "mean_dif": "9593",
      "median_dif": "10495",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2008",
      "last_dif": "599",
      "last_pro": "5.08",
      "title": "国民医療費（一般診療）（入院外）",
      "title_full": "国民医療費（一般診療）（入院外）",
      "title_link": "国民医療費（一般診療）（入院外）",
      "title_txt": "国民医療費（一般診療）（入院外）",
      "unit2": "億円",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,795 億円<br>全国 131,347 億円",
      "sum1": "全国では131,347億円で、平均は2,795億円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1999
        },
        {
          "value": 2002
        },
        {
          "value": 2005
        },
        {
          "value": 2008
        }
      ],
      "time_min1": "1999",
      "time_max1": "2008",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "山梨県", "島根県", "鳥取県"],
      "rank123_val": [12388, 10337, 7960, 843, 798, 586],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "yamanashi_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1999": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 10799,
          "n2": 86.54,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 8.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 10036,
          "n2": 80.07,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 8.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 6929,
          "n2": 53.75,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 5.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6917,
          "n2": 53.64,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 5.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 5930,
          "n2": 45.28,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 4.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 5744,
          "n2": 43.7,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 4.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 5597,
          "n2": 42.46,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 4.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 5273,
          "n2": 39.71,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 4723,
          "n2": 35.05,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 3.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3611,
          "n2": 25.63,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 2.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3325,
          "n2": 23.21,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 2.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2927,
          "n2": 19.84,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 2.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2560,
          "n2": 16.73,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2419,
          "n2": 15.53,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2175,
          "n2": 13.46,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2166,
          "n2": 13.39,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2150,
          "n2": 13.25,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2025,
          "n2": 12.19,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2018,
          "n2": 12.13,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1978,
          "n2": 11.79,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1967,
          "n2": 11.7,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1960,
          "n2": 11.64,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1949,
          "n2": 11.55,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1932,
          "n2": 11.4,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1709,
          "n2": 9.52,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1684,
          "n2": 9.3,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1632,
          "n2": 8.86,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1481,
          "n2": 7.58,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1459,
          "n2": 7.4,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1433,
          "n2": 7.18,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1352,
          "n2": 6.49,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1338,
          "n2": 6.37,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1324,
          "n2": 6.25,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1256,
          "n2": 5.68,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1220,
          "n2": 5.37,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1206,
          "n2": 5.25,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1197,
          "n2": 5.18,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1191,
          "n2": 5.13,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1149,
          "n2": 4.77,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1008,
          "n2": 3.58,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 998,
          "n2": 3.49,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 981,
          "n2": 3.35,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 913,
          "n2": 2.77,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 910,
          "n2": 2.75,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 845,
          "n2": 2.19,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 816,
          "n2": 1.95,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 630,
          "n2": 0.37,
          "n3": "億円",
          "n4": 10799
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "億円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2002": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 11186,
          "n2": 89.82,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 9.12,
          "n2": "%"
        },
        "dif": {
          "n1": 387,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 9843,
          "n2": 78.44,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 8.03,
          "n2": "%"
        },
        "dif": {
          "n1": -193,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 7125,
          "n2": 55.41,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 5.81,
          "n2": "%"
        },
        "dif": {
          "n1": 196,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 7030,
          "n2": 54.6,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 5.73,
          "n2": "%"
        },
        "dif": {
          "n1": 113,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 5743,
          "n2": 43.7,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 4.68,
          "n2": "%"
        },
        "dif": {
          "n1": -187,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 5709,
          "n2": 43.41,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 4.66,
          "n2": "%"
        },
        "dif": {
          "n1": -35,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 5678,
          "n2": 43.15,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 4.63,
          "n2": "%"
        },
        "dif": {
          "n1": 81,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4937,
          "n2": 36.87,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 4.03,
          "n2": "%"
        },
        "dif": {
          "n1": -336,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 4801,
          "n2": 35.71,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": 78,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3510,
          "n2": 24.78,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": -101,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3176,
          "n2": 21.95,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": -149,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2790,
          "n2": 18.67,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -137,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2586,
          "n2": 16.95,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 26,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2305,
          "n2": 14.57,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": -114,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2144,
          "n2": 13.2,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -31,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2106,
          "n2": 12.88,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": -60,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2081,
          "n2": 12.67,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -69,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1949,
          "n2": 11.55,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -69,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1948,
          "n2": 11.54,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -77,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1948,
          "n2": 11.54,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1945,
          "n2": 11.51,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -22,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1928,
          "n2": 11.37,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -50,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1853,
          "n2": 10.74,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": -79,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1822,
          "n2": 10.47,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -138,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1621,
          "n2": 8.77,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -88,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1583,
          "n2": 8.45,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -101,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1557,
          "n2": 8.23,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -75,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1471,
          "n2": 7.5,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 12,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1386,
          "n2": 6.78,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -95,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -6.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1322,
          "n2": 6.24,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": -2,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1294,
          "n2": 6,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -139,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -9.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1294,
          "n2": 6,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -58,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1238,
          "n2": 5.52,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1198,
          "n2": 5.19,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -58,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1186,
          "n2": 5.08,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -20,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1133,
          "n2": 4.63,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -64,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1130,
          "n2": 4.61,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -90,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1107,
          "n2": 4.41,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -84,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1094,
          "n2": 4.3,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -55,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1014,
          "n2": 3.63,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 952,
          "n2": 3.1,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -56,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 910,
          "n2": 2.75,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 905,
          "n2": 2.7,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -76,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -7.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 873,
          "n2": 2.43,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -37,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -4.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 825,
          "n2": 2.03,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -20,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 794,
          "n2": 1.76,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -22,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 595,
          "n2": 0.08,
          "n3": "億円",
          "n4": 11186
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": -35,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 11789,
          "n2": 94.92,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 9.17,
          "n2": "%"
        },
        "dif": {
          "n1": 603,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 10225,
          "n2": 81.67,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 7.96,
          "n2": "%"
        },
        "dif": {
          "n1": 382,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 7571,
          "n2": 59.18,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 5.89,
          "n2": "%"
        },
        "dif": {
          "n1": 446,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 7465,
          "n2": 58.29,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 5.81,
          "n2": "%"
        },
        "dif": {
          "n1": 435,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 6133,
          "n2": 47,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 4.77,
          "n2": "%"
        },
        "dif": {
          "n1": 455,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 5902,
          "n2": 45.04,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 4.59,
          "n2": "%"
        },
        "dif": {
          "n1": 159,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 5900,
          "n2": 45.03,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 4.59,
          "n2": "%"
        },
        "dif": {
          "n1": 191,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 5296,
          "n2": 39.91,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": 359,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 5161,
          "n2": 38.76,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 4.02,
          "n2": "%"
        },
        "dif": {
          "n1": 360,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3683,
          "n2": 26.24,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 2.87,
          "n2": "%"
        },
        "dif": {
          "n1": 173,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3399,
          "n2": 23.83,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": 223,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 7.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2891,
          "n2": 19.53,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": 101,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2760,
          "n2": 18.42,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 174,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2259,
          "n2": 14.18,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -46,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2250,
          "n2": 14.1,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 106,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2198,
          "n2": 13.66,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 117,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2181,
          "n2": 13.51,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 75,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2063,
          "n2": 12.51,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 115,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2038,
          "n2": 12.3,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 90,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2033,
          "n2": 12.26,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 88,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2030,
          "n2": 12.24,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 81,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2016,
          "n2": 12.12,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 88,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1955,
          "n2": 11.6,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 102,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1853,
          "n2": 10.74,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1699,
          "n2": 9.43,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 78,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1646,
          "n2": 8.98,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 89,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1627,
          "n2": 8.82,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 44,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1548,
          "n2": 8.15,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": 77,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1436,
          "n2": 7.2,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 50,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1374,
          "n2": 6.68,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 80,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1363,
          "n2": 6.58,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 41,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1299,
          "n2": 6.04,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 5,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1269,
          "n2": 5.79,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 83,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1243,
          "n2": 5.57,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": 45,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1232,
          "n2": 5.47,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1176,
          "n2": 5,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 43,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1166,
          "n2": 4.91,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1159,
          "n2": 4.86,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 52,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1141,
          "n2": 4.7,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 47,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1085,
          "n2": 4.23,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 71,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 983,
          "n2": 3.36,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 934,
          "n2": 2.95,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 913,
          "n2": 2.77,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 889,
          "n2": 2.57,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 863,
          "n2": 2.35,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 69,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 8.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 807,
          "n2": 1.87,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -18,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 597,
          "n2": 0.09,
          "n3": "億円",
          "n4": 11789
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 2,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.34,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2008": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 12388,
          "n2": 100,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 9.43,
          "n2": "%"
        },
        "dif": {
          "n1": 599,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 10337,
          "n2": 82.62,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 7.87,
          "n2": "%"
        },
        "dif": {
          "n1": 112,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 7960,
          "n2": 62.48,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 6.06,
          "n2": "%"
        },
        "dif": {
          "n1": 389,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 7895,
          "n2": 61.93,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 6.01,
          "n2": "%"
        },
        "dif": {
          "n1": 430,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 5.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 6345,
          "n2": 48.8,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": 212,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 6100,
          "n2": 46.72,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 4.64,
          "n2": "%"
        },
        "dif": {
          "n1": 200,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 5759,
          "n2": 43.83,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 4.38,
          "n2": "%"
        },
        "dif": {
          "n1": -143,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 5476,
          "n2": 41.43,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 4.17,
          "n2": "%"
        },
        "dif": {
          "n1": 180,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 5350,
          "n2": 40.37,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 4.07,
          "n2": "%"
        },
        "dif": {
          "n1": 189,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3782,
          "n2": 27.08,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": 99,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3366,
          "n2": 23.56,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": -33,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2936,
          "n2": 19.91,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 45,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2739,
          "n2": 18.24,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": -21,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2288,
          "n2": 14.42,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 38,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2249,
          "n2": 14.09,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 51,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2240,
          "n2": 14.01,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -19,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2215,
          "n2": 13.8,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": 34,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2152,
          "n2": 13.27,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 89,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2099,
          "n2": 12.82,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 66,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2070,
          "n2": 12.57,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 40,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2060,
          "n2": 12.49,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 44,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2041,
          "n2": 12.33,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 3,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1971,
          "n2": 11.74,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 0.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1893,
          "n2": 11.07,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 40,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1733,
          "n2": 9.72,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 34,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1672,
          "n2": 9.2,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 26,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1607,
          "n2": 8.65,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -20,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1588,
          "n2": 8.49,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 40,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1431,
          "n2": 7.16,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -5,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1366,
          "n2": 6.61,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1332,
          "n2": 6.32,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -31,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1285,
          "n2": 5.92,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 1.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1278,
          "n2": 5.86,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -21,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1234,
          "n2": 5.49,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1210,
          "n2": 5.29,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 51,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 4.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1209,
          "n2": 5.28,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -23,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1205,
          "n2": 5.24,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 3.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1192,
          "n2": 5.13,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 107,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 9.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1160,
          "n2": 4.86,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1117,
          "n2": 4.5,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -24,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1007,
          "n2": 3.57,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 2.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 950,
          "n2": 3.08,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 61,
          "n2": "億円",
          "n3": "+"
        },
        "dip": {
          "n1": 6.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 926,
          "n2": 2.88,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -8,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 907,
          "n2": 2.72,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -6,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -0.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 843,
          "n2": 2.18,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -20,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -2.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 798,
          "n2": 1.8,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -9,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 586,
          "n2": 0,
          "n3": "億円",
          "n4": 12388
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": -11,
          "n2": "億円",
          "n3": "-"
        },
        "dip": {
          "n1": -1.84,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1999": [
      {
        "State": "s13",
        "val": "10799 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "8,143 億円",
        "中央値との差": "8,867 億円",
        "年度": "1999 年",
        "割合": "8.65 %",
        "full_name": "東京都 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "10036 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "7,380 億円",
        "中央値との差": "8,104 億円",
        "年度": "1999 年",
        "割合": "8.04 %",
        "full_name": "大阪府 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "6929 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "4,273 億円",
        "中央値との差": "4,997 億円",
        "年度": "1999 年",
        "割合": "5.55 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "6917 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "4,261 億円",
        "中央値との差": "4,985 億円",
        "年度": "1999 年",
        "割合": "5.54 %",
        "full_name": "愛知県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "5930 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "3,274 億円",
        "中央値との差": "3,998 億円",
        "年度": "1999 年",
        "割合": "4.75 %",
        "full_name": "北海道 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "5744 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "3,088 億円",
        "中央値との差": "3,812 億円",
        "年度": "1999 年",
        "割合": "4.6 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "5597 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "2,941 億円",
        "中央値との差": "3,665 億円",
        "年度": "1999 年",
        "割合": "4.48 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "5273 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "2,617 億円",
        "中央値との差": "3,341 億円",
        "年度": "1999 年",
        "割合": "4.22 %",
        "full_name": "福岡県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "4723 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "2,067 億円",
        "中央値との差": "2,791 億円",
        "年度": "1999 年",
        "割合": "3.78 %",
        "full_name": "千葉県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "3611 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "955 億円",
        "中央値との差": "1,679 億円",
        "年度": "1999 年",
        "割合": "2.89 %",
        "full_name": "静岡県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "3325 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "669 億円",
        "中央値との差": "1,393 億円",
        "年度": "1999 年",
        "割合": "2.66 %",
        "full_name": "広島県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "2927 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "271 億円",
        "中央値との差": "995 億円",
        "年度": "1999 年",
        "割合": "2.34 %",
        "full_name": "京都府 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "2560 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-96 億円",
        "中央値との差": "628 億円",
        "年度": "1999 年",
        "割合": "2.05 %",
        "full_name": "茨城県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "2419 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-237 億円",
        "中央値との差": "487 億円",
        "年度": "1999 年",
        "割合": "1.94 %",
        "full_name": "新潟県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "2175 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-481 億円",
        "中央値との差": "243 億円",
        "年度": "1999 年",
        "割合": "1.74 %",
        "full_name": "岡山県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "2166 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-490 億円",
        "中央値との差": "234 億円",
        "年度": "1999 年",
        "割合": "1.74 %",
        "full_name": "宮城県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "2150 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-506 億円",
        "中央値との差": "218 億円",
        "年度": "1999 年",
        "割合": "1.72 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "2025 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-631 億円",
        "中央値との差": "93 億円",
        "年度": "1999 年",
        "割合": "1.62 %",
        "full_name": "福島県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s20",
        "val": "2018 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-638 億円",
        "中央値との差": "86 億円",
        "年度": "1999 年",
        "割合": "1.62 %",
        "full_name": "長野県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "1978 ",
        "short_name": "熊本 ",
        "順位": "20 位",
        "平均との差": "-678 億円",
        "中央値との差": "46 億円",
        "年度": "1999 年",
        "割合": "1.58 %",
        "full_name": "熊本県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "1967 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-689 億円",
        "中央値との差": "35 億円",
        "年度": "1999 年",
        "割合": "1.58 %",
        "full_name": "栃木県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "1960 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-696 億円",
        "中央値との差": "28 億円",
        "年度": "1999 年",
        "割合": "1.57 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "1949 ",
        "short_name": "群馬 ",
        "順位": "23 位",
        "平均との差": "-707 億円",
        "中央値との差": "17 億円",
        "年度": "1999 年",
        "割合": "1.56 %",
        "full_name": "群馬県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "1932 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-724 億円",
        "中央値との差": "0 億円",
        "年度": "1999 年",
        "割合": "1.55 %",
        "full_name": "三重県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "1709 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-947 億円",
        "中央値との差": "-223 億円",
        "年度": "1999 年",
        "割合": "1.37 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "1684 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-972 億円",
        "中央値との差": "-248 億円",
        "年度": "1999 年",
        "割合": "1.35 %",
        "full_name": "長崎県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "1632 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-1,024 億円",
        "中央値との差": "-300 億円",
        "年度": "1999 年",
        "割合": "1.31 %",
        "full_name": "山口県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "1481 ",
        "short_name": "青森 ",
        "順位": "28 位",
        "平均との差": "-1,175 億円",
        "中央値との差": "-451 億円",
        "年度": "1999 年",
        "割合": "1.19 %",
        "full_name": "青森県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "1459 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-1,197 億円",
        "中央値との差": "-473 億円",
        "年度": "1999 年",
        "割合": "1.17 %",
        "full_name": "奈良県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "1433 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-1,223 億円",
        "中央値との差": "-499 億円",
        "年度": "1999 年",
        "割合": "1.15 %",
        "full_name": "岩手県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s30",
        "val": "1352 ",
        "short_name": "和歌山 ",
        "順位": "31 位",
        "平均との差": "-1,304 億円",
        "中央値との差": "-580 億円",
        "年度": "1999 年",
        "割合": "1.08 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s17",
        "val": "1338 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-1,318 億円",
        "中央値との差": "-594 億円",
        "年度": "1999 年",
        "割合": "1.07 %",
        "full_name": "石川県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "1324 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-1,332 億円",
        "中央値との差": "-608 億円",
        "年度": "1999 年",
        "割合": "1.06 %",
        "full_name": "大分県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "1256 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-1,400 億円",
        "中央値との差": "-676 億円",
        "年度": "1999 年",
        "割合": "1.01 %",
        "full_name": "山形県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s45",
        "val": "1220 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-1,436 億円",
        "中央値との差": "-712 億円",
        "年度": "1999 年",
        "割合": "0.98 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s25",
        "val": "1206 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-1,450 億円",
        "中央値との差": "-726 億円",
        "年度": "1999 年",
        "割合": "0.97 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "1197 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-1,459 億円",
        "中央値との差": "-735 億円",
        "年度": "1999 年",
        "割合": "0.96 %",
        "full_name": "富山県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "1191 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-1,465 億円",
        "中央値との差": "-741 億円",
        "年度": "1999 年",
        "割合": "0.95 %",
        "full_name": "香川県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "1149 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-1,507 億円",
        "中央値との差": "-783 億円",
        "年度": "1999 年",
        "割合": "0.92 %",
        "full_name": "秋田県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "1008 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-1,648 億円",
        "中央値との差": "-924 億円",
        "年度": "1999 年",
        "割合": "0.81 %",
        "full_name": "徳島県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s47",
        "val": "998 ",
        "short_name": "沖縄 ",
        "順位": "41 位",
        "平均との差": "-1,658 億円",
        "中央値との差": "-934 億円",
        "年度": "1999 年",
        "割合": "0.8 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "981 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-1,675 億円",
        "中央値との差": "-951 億円",
        "年度": "1999 年",
        "割合": "0.79 %",
        "full_name": "高知県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "913 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-1,743 億円",
        "中央値との差": "-1,019 億円",
        "年度": "1999 年",
        "割合": "0.73 %",
        "full_name": "福井県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "910 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-1,746 億円",
        "中央値との差": "-1,022 億円",
        "年度": "1999 年",
        "割合": "0.73 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "845 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-1,811 億円",
        "中央値との差": "-1,087 億円",
        "年度": "1999 年",
        "割合": "0.68 %",
        "full_name": "島根県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "816 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-1,840 億円",
        "中央値との差": "-1,116 億円",
        "年度": "1999 年",
        "割合": "0.65 %",
        "full_name": "山梨県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "630 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-2,026 億円",
        "中央値との差": "-1,302 億円",
        "年度": "1999 年",
        "割合": "0.5 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 億円",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2002": [
      {
        "State": "s13",
        "val": "11186 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "8,577 億円",
        "中央値との差": "9,364 億円",
        "年度": "2002 年",
        "割合": "9.12 %",
        "full_name": "東京都 ",
        "前年差": "387 億円",
        "前年比": "3.58 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "9843 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "7,234 億円",
        "中央値との差": "8,021 億円",
        "年度": "2002 年",
        "割合": "8.03 %",
        "full_name": "大阪府 ",
        "前年差": "-193 億円",
        "前年比": "-1.92 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "7125 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "4,516 億円",
        "中央値との差": "5,303 億円",
        "年度": "2002 年",
        "割合": "5.81 %",
        "full_name": "神奈川県 ",
        "前年差": "196 億円",
        "前年比": "2.83 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "7030 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "4,421 億円",
        "中央値との差": "5,208 億円",
        "年度": "2002 年",
        "割合": "5.73 %",
        "full_name": "愛知県 ",
        "前年差": "113 億円",
        "前年比": "1.63 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "5743 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "3,134 億円",
        "中央値との差": "3,921 億円",
        "年度": "2002 年",
        "割合": "4.68 %",
        "full_name": "北海道 ",
        "前年差": "-187 億円",
        "前年比": "-3.15 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "5709 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "3,100 億円",
        "中央値との差": "3,887 億円",
        "年度": "2002 年",
        "割合": "4.66 %",
        "full_name": "兵庫県 ",
        "前年差": "-35 億円",
        "前年比": "-0.61 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "5678 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "3,069 億円",
        "中央値との差": "3,856 億円",
        "年度": "2002 年",
        "割合": "4.63 %",
        "full_name": "埼玉県 ",
        "前年差": "81 億円",
        "前年比": "1.45 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "4937 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "2,328 億円",
        "中央値との差": "3,115 億円",
        "年度": "2002 年",
        "割合": "4.03 %",
        "full_name": "福岡県 ",
        "前年差": "-336 億円",
        "前年比": "-6.37 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "4801 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "2,192 億円",
        "中央値との差": "2,979 億円",
        "年度": "2002 年",
        "割合": "3.92 %",
        "full_name": "千葉県 ",
        "前年差": "78 億円",
        "前年比": "1.65 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "3510 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "901 億円",
        "中央値との差": "1,688 億円",
        "年度": "2002 年",
        "割合": "2.86 %",
        "full_name": "静岡県 ",
        "前年差": "-101 億円",
        "前年比": "-2.8 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "3176 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "567 億円",
        "中央値との差": "1,354 億円",
        "年度": "2002 年",
        "割合": "2.59 %",
        "full_name": "広島県 ",
        "前年差": "-149 億円",
        "前年比": "-4.48 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "2790 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "181 億円",
        "中央値との差": "968 億円",
        "年度": "2002 年",
        "割合": "2.28 %",
        "full_name": "京都府 ",
        "前年差": "-137 億円",
        "前年比": "-4.68 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "2586 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-23 億円",
        "中央値との差": "764 億円",
        "年度": "2002 年",
        "割合": "2.11 %",
        "full_name": "茨城県 ",
        "前年差": "26 億円",
        "前年比": "1.02 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "2305 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-304 億円",
        "中央値との差": "483 億円",
        "年度": "2002 年",
        "割合": "1.88 %",
        "full_name": "新潟県 ",
        "前年差": "-114 億円",
        "前年比": "-4.71 %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "2144 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-465 億円",
        "中央値との差": "322 億円",
        "年度": "2002 年",
        "割合": "1.75 %",
        "full_name": "岡山県 ",
        "前年差": "-31 億円",
        "前年比": "-1.43 %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "2106 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-503 億円",
        "中央値との差": "284 億円",
        "年度": "2002 年",
        "割合": "1.72 %",
        "full_name": "宮城県 ",
        "前年差": "-60 億円",
        "前年比": "-2.77 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "2081 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-528 億円",
        "中央値との差": "259 億円",
        "年度": "2002 年",
        "割合": "1.7 %",
        "full_name": "岐阜県 ",
        "前年差": "-69 億円",
        "前年比": "-3.21 %",
        "isval": "s21"
      },
      {
        "State": "s20",
        "val": "1949 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-660 億円",
        "中央値との差": "127 億円",
        "年度": "2002 年",
        "割合": "1.59 %",
        "full_name": "長野県 ",
        "前年差": "-69 億円",
        "前年比": "-3.42 %",
        "isval": "s20"
      },
      {
        "State": "s07",
        "val": "1948 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-661 億円",
        "中央値との差": "126 億円",
        "年度": "2002 年",
        "割合": "1.59 %",
        "full_name": "福島県 ",
        "前年差": "-77 億円",
        "前年比": "-3.8 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "1948 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-661 億円",
        "中央値との差": "126 億円",
        "年度": "2002 年",
        "割合": "1.59 %",
        "full_name": "群馬県 ",
        "前年差": "-1 億円",
        "前年比": "-0.05 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "1945 ",
        "short_name": "栃木 ",
        "順位": "21 位",
        "平均との差": "-664 億円",
        "中央値との差": "123 億円",
        "年度": "2002 年",
        "割合": "1.59 %",
        "full_name": "栃木県 ",
        "前年差": "-22 億円",
        "前年比": "-1.12 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "1928 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-681 億円",
        "中央値との差": "106 億円",
        "年度": "2002 年",
        "割合": "1.57 %",
        "full_name": "熊本県 ",
        "前年差": "-50 億円",
        "前年比": "-2.53 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "1853 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-756 億円",
        "中央値との差": "31 億円",
        "年度": "2002 年",
        "割合": "1.51 %",
        "full_name": "三重県 ",
        "前年差": "-79 億円",
        "前年比": "-4.09 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "1822 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-787 億円",
        "中央値との差": "0 億円",
        "年度": "2002 年",
        "割合": "1.49 %",
        "full_name": "鹿児島県 ",
        "前年差": "-138 億円",
        "前年比": "-7.04 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "1621 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-988 億円",
        "中央値との差": "-201 億円",
        "年度": "2002 年",
        "割合": "1.32 %",
        "full_name": "愛媛県 ",
        "前年差": "-88 億円",
        "前年比": "-5.15 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "1583 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-1,026 億円",
        "中央値との差": "-239 億円",
        "年度": "2002 年",
        "割合": "1.29 %",
        "full_name": "長崎県 ",
        "前年差": "-101 億円",
        "前年比": "-6 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "1557 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-1,052 億円",
        "中央値との差": "-265 億円",
        "年度": "2002 年",
        "割合": "1.27 %",
        "full_name": "山口県 ",
        "前年差": "-75 億円",
        "前年比": "-4.6 %",
        "isval": "s35"
      },
      {
        "State": "s29",
        "val": "1471 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-1,138 億円",
        "中央値との差": "-351 億円",
        "年度": "2002 年",
        "割合": "1.2 %",
        "full_name": "奈良県 ",
        "前年差": "12 億円",
        "前年比": "0.82 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "1386 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-1,223 億円",
        "中央値との差": "-436 億円",
        "年度": "2002 年",
        "割合": "1.13 %",
        "full_name": "青森県 ",
        "前年差": "-95 億円",
        "前年比": "-6.41 %",
        "isval": "s02"
      },
      {
        "State": "s44",
        "val": "1322 ",
        "short_name": "大分 ",
        "順位": "30 位",
        "平均との差": "-1,287 億円",
        "中央値との差": "-500 億円",
        "年度": "2002 年",
        "割合": "1.08 %",
        "full_name": "大分県 ",
        "前年差": "-2 億円",
        "前年比": "-0.15 %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "1294 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-1,315 億円",
        "中央値との差": "-528 億円",
        "年度": "2002 年",
        "割合": "1.06 %",
        "full_name": "岩手県 ",
        "前年差": "-139 億円",
        "前年比": "-9.7 %",
        "isval": "s03"
      },
      {
        "State": "s30",
        "val": "1294 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-1,315 億円",
        "中央値との差": "-528 億円",
        "年度": "2002 年",
        "割合": "1.06 %",
        "full_name": "和歌山県 ",
        "前年差": "-58 億円",
        "前年比": "-4.29 %",
        "isval": "s30"
      },
      {
        "State": "s17",
        "val": "1238 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-1,371 億円",
        "中央値との差": "-584 億円",
        "年度": "2002 年",
        "割合": "1.01 %",
        "full_name": "石川県 ",
        "前年差": "-100 億円",
        "前年比": "-7.47 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "1198 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-1,411 億円",
        "中央値との差": "-624 億円",
        "年度": "2002 年",
        "割合": "0.98 %",
        "full_name": "山形県 ",
        "前年差": "-58 億円",
        "前年比": "-4.62 %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "1186 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-1,423 億円",
        "中央値との差": "-636 億円",
        "年度": "2002 年",
        "割合": "0.97 %",
        "full_name": "滋賀県 ",
        "前年差": "-20 億円",
        "前年比": "-1.66 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "1133 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-1,476 億円",
        "中央値との差": "-689 億円",
        "年度": "2002 年",
        "割合": "0.92 %",
        "full_name": "富山県 ",
        "前年差": "-64 億円",
        "前年比": "-5.35 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "1130 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-1,479 億円",
        "中央値との差": "-692 億円",
        "年度": "2002 年",
        "割合": "0.92 %",
        "full_name": "宮崎県 ",
        "前年差": "-90 億円",
        "前年比": "-7.38 %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "1107 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-1,502 億円",
        "中央値との差": "-715 億円",
        "年度": "2002 年",
        "割合": "0.9 %",
        "full_name": "香川県 ",
        "前年差": "-84 億円",
        "前年比": "-7.05 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "1094 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-1,515 億円",
        "中央値との差": "-728 億円",
        "年度": "2002 年",
        "割合": "0.89 %",
        "full_name": "秋田県 ",
        "前年差": "-55 億円",
        "前年比": "-4.79 %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "1014 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-1,595 億円",
        "中央値との差": "-808 億円",
        "年度": "2002 年",
        "割合": "0.83 %",
        "full_name": "沖縄県 ",
        "前年差": "16 億円",
        "前年比": "1.6 %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "952 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-1,657 億円",
        "中央値との差": "-870 億円",
        "年度": "2002 年",
        "割合": "0.78 %",
        "full_name": "徳島県 ",
        "前年差": "-56 億円",
        "前年比": "-5.56 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "910 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-1,699 億円",
        "中央値との差": "-912 億円",
        "年度": "2002 年",
        "割合": "0.74 %",
        "full_name": "福井県 ",
        "前年差": "-3 億円",
        "前年比": "-0.33 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "905 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-1,704 億円",
        "中央値との差": "-917 億円",
        "年度": "2002 年",
        "割合": "0.74 %",
        "full_name": "高知県 ",
        "前年差": "-76 億円",
        "前年比": "-7.75 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "873 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-1,736 億円",
        "中央値との差": "-949 億円",
        "年度": "2002 年",
        "割合": "0.71 %",
        "full_name": "佐賀県 ",
        "前年差": "-37 億円",
        "前年比": "-4.07 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "825 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-1,784 億円",
        "中央値との差": "-997 億円",
        "年度": "2002 年",
        "割合": "0.67 %",
        "full_name": "島根県 ",
        "前年差": "-20 億円",
        "前年比": "-2.37 %",
        "isval": "s32"
      },
      {
        "State": "s19",
        "val": "794 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-1,815 億円",
        "中央値との差": "-1,028 億円",
        "年度": "2002 年",
        "割合": "0.65 %",
        "full_name": "山梨県 ",
        "前年差": "-22 億円",
        "前年比": "-2.7 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "595 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-2,014 億円",
        "中央値との差": "-1,227 億円",
        "年度": "2002 年",
        "割合": "0.49 %",
        "full_name": "鳥取県 ",
        "前年差": "-35 億円",
        "前年比": "-5.56 %",
        "isval": "s31"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "11789 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "9,055 億円",
        "中央値との差": "9,936 億円",
        "年度": "2005 年",
        "割合": "9.17 %",
        "full_name": "東京都 ",
        "前年差": "603 億円",
        "前年比": "5.39 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "10225 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "7,491 億円",
        "中央値との差": "8,372 億円",
        "年度": "2005 年",
        "割合": "7.96 %",
        "full_name": "大阪府 ",
        "前年差": "382 億円",
        "前年比": "3.88 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "7571 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "4,837 億円",
        "中央値との差": "5,718 億円",
        "年度": "2005 年",
        "割合": "5.89 %",
        "full_name": "神奈川県 ",
        "前年差": "446 億円",
        "前年比": "6.26 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "7465 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "4,731 億円",
        "中央値との差": "5,612 億円",
        "年度": "2005 年",
        "割合": "5.81 %",
        "full_name": "愛知県 ",
        "前年差": "435 億円",
        "前年比": "6.19 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "6133 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "3,399 億円",
        "中央値との差": "4,280 億円",
        "年度": "2005 年",
        "割合": "4.77 %",
        "full_name": "埼玉県 ",
        "前年差": "455 億円",
        "前年比": "8.01 %",
        "isval": "s11"
      },
      {
        "State": "s01",
        "val": "5902 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "3,168 億円",
        "中央値との差": "4,049 億円",
        "年度": "2005 年",
        "割合": "4.59 %",
        "full_name": "北海道 ",
        "前年差": "159 億円",
        "前年比": "2.77 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "5900 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "3,166 億円",
        "中央値との差": "4,047 億円",
        "年度": "2005 年",
        "割合": "4.59 %",
        "full_name": "兵庫県 ",
        "前年差": "191 億円",
        "前年比": "3.35 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "5296 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "2,562 億円",
        "中央値との差": "3,443 億円",
        "年度": "2005 年",
        "割合": "4.12 %",
        "full_name": "福岡県 ",
        "前年差": "359 億円",
        "前年比": "7.27 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "5161 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "2,427 億円",
        "中央値との差": "3,308 億円",
        "年度": "2005 年",
        "割合": "4.02 %",
        "full_name": "千葉県 ",
        "前年差": "360 億円",
        "前年比": "7.5 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "3683 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "949 億円",
        "中央値との差": "1,830 億円",
        "年度": "2005 年",
        "割合": "2.87 %",
        "full_name": "静岡県 ",
        "前年差": "173 億円",
        "前年比": "4.93 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "3399 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "665 億円",
        "中央値との差": "1,546 億円",
        "年度": "2005 年",
        "割合": "2.65 %",
        "full_name": "広島県 ",
        "前年差": "223 億円",
        "前年比": "7.02 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "2891 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "157 億円",
        "中央値との差": "1,038 億円",
        "年度": "2005 年",
        "割合": "2.25 %",
        "full_name": "京都府 ",
        "前年差": "101 億円",
        "前年比": "3.62 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "2760 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "26 億円",
        "中央値との差": "907 億円",
        "年度": "2005 年",
        "割合": "2.15 %",
        "full_name": "茨城県 ",
        "前年差": "174 億円",
        "前年比": "6.73 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "2259 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "-475 億円",
        "中央値との差": "406 億円",
        "年度": "2005 年",
        "割合": "1.76 %",
        "full_name": "新潟県 ",
        "前年差": "-46 億円",
        "前年比": "-2 %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "2250 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-484 億円",
        "中央値との差": "397 億円",
        "年度": "2005 年",
        "割合": "1.75 %",
        "full_name": "岡山県 ",
        "前年差": "106 億円",
        "前年比": "4.94 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "2198 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "-536 億円",
        "中央値との差": "345 億円",
        "年度": "2005 年",
        "割合": "1.71 %",
        "full_name": "岐阜県 ",
        "前年差": "117 億円",
        "前年比": "5.62 %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "2181 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-553 億円",
        "中央値との差": "328 億円",
        "年度": "2005 年",
        "割合": "1.7 %",
        "full_name": "宮城県 ",
        "前年差": "75 億円",
        "前年比": "3.56 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "2063 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-671 億円",
        "中央値との差": "210 億円",
        "年度": "2005 年",
        "割合": "1.61 %",
        "full_name": "群馬県 ",
        "前年差": "115 億円",
        "前年比": "5.9 %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "2038 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "-696 億円",
        "中央値との差": "185 億円",
        "年度": "2005 年",
        "割合": "1.59 %",
        "full_name": "福島県 ",
        "前年差": "90 億円",
        "前年比": "4.62 %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "2033 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-701 億円",
        "中央値との差": "180 億円",
        "年度": "2005 年",
        "割合": "1.58 %",
        "full_name": "栃木県 ",
        "前年差": "88 億円",
        "前年比": "4.52 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "2030 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-704 億円",
        "中央値との差": "177 億円",
        "年度": "2005 年",
        "割合": "1.58 %",
        "full_name": "長野県 ",
        "前年差": "81 億円",
        "前年比": "4.16 %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "2016 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-718 億円",
        "中央値との差": "163 億円",
        "年度": "2005 年",
        "割合": "1.57 %",
        "full_name": "熊本県 ",
        "前年差": "88 億円",
        "前年比": "4.56 %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "1955 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-779 億円",
        "中央値との差": "102 億円",
        "年度": "2005 年",
        "割合": "1.52 %",
        "full_name": "三重県 ",
        "前年差": "102 億円",
        "前年比": "5.5 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "1853 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-881 億円",
        "中央値との差": "0 億円",
        "年度": "2005 年",
        "割合": "1.44 %",
        "full_name": "鹿児島県 ",
        "前年差": "31 億円",
        "前年比": "1.7 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "1699 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-1,035 億円",
        "中央値との差": "-154 億円",
        "年度": "2005 年",
        "割合": "1.32 %",
        "full_name": "愛媛県 ",
        "前年差": "78 億円",
        "前年比": "4.81 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "1646 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-1,088 億円",
        "中央値との差": "-207 億円",
        "年度": "2005 年",
        "割合": "1.28 %",
        "full_name": "山口県 ",
        "前年差": "89 億円",
        "前年比": "5.72 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "1627 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-1,107 億円",
        "中央値との差": "-226 億円",
        "年度": "2005 年",
        "割合": "1.27 %",
        "full_name": "長崎県 ",
        "前年差": "44 億円",
        "前年比": "2.78 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "1548 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-1,186 億円",
        "中央値との差": "-305 億円",
        "年度": "2005 年",
        "割合": "1.2 %",
        "full_name": "奈良県 ",
        "前年差": "77 億円",
        "前年比": "5.23 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "1436 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-1,298 億円",
        "中央値との差": "-417 億円",
        "年度": "2005 年",
        "割合": "1.12 %",
        "full_name": "青森県 ",
        "前年差": "50 億円",
        "前年比": "3.61 %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "1374 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-1,360 億円",
        "中央値との差": "-479 億円",
        "年度": "2005 年",
        "割合": "1.07 %",
        "full_name": "和歌山県 ",
        "前年差": "80 億円",
        "前年比": "6.18 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "1363 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-1,371 億円",
        "中央値との差": "-490 億円",
        "年度": "2005 年",
        "割合": "1.06 %",
        "full_name": "大分県 ",
        "前年差": "41 億円",
        "前年比": "3.1 %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "1299 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-1,435 億円",
        "中央値との差": "-554 億円",
        "年度": "2005 年",
        "割合": "1.01 %",
        "full_name": "岩手県 ",
        "前年差": "5 億円",
        "前年比": "0.39 %",
        "isval": "s03"
      },
      {
        "State": "s25",
        "val": "1269 ",
        "short_name": "滋賀 ",
        "順位": "33 位",
        "平均との差": "-1,465 億円",
        "中央値との差": "-584 億円",
        "年度": "2005 年",
        "割合": "0.99 %",
        "full_name": "滋賀県 ",
        "前年差": "83 億円",
        "前年比": "7 %",
        "isval": "s25"
      },
      {
        "State": "s06",
        "val": "1243 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-1,491 億円",
        "中央値との差": "-610 億円",
        "年度": "2005 年",
        "割合": "0.97 %",
        "full_name": "山形県 ",
        "前年差": "45 億円",
        "前年比": "3.76 %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "1232 ",
        "short_name": "石川 ",
        "順位": "35 位",
        "平均との差": "-1,502 億円",
        "中央値との差": "-621 億円",
        "年度": "2005 年",
        "割合": "0.96 %",
        "full_name": "石川県 ",
        "前年差": "-6 億円",
        "前年比": "-0.48 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "1176 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-1,558 億円",
        "中央値との差": "-677 億円",
        "年度": "2005 年",
        "割合": "0.92 %",
        "full_name": "富山県 ",
        "前年差": "43 億円",
        "前年比": "3.8 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "1166 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-1,568 億円",
        "中央値との差": "-687 億円",
        "年度": "2005 年",
        "割合": "0.91 %",
        "full_name": "宮崎県 ",
        "前年差": "36 億円",
        "前年比": "3.19 %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "1159 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-1,575 億円",
        "中央値との差": "-694 億円",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "香川県 ",
        "前年差": "52 億円",
        "前年比": "4.7 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "1141 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-1,593 億円",
        "中央値との差": "-712 億円",
        "年度": "2005 年",
        "割合": "0.89 %",
        "full_name": "秋田県 ",
        "前年差": "47 億円",
        "前年比": "4.3 %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "1085 ",
        "short_name": "沖縄 ",
        "順位": "40 位",
        "平均との差": "-1,649 億円",
        "中央値との差": "-768 億円",
        "年度": "2005 年",
        "割合": "0.84 %",
        "full_name": "沖縄県 ",
        "前年差": "71 億円",
        "前年比": "7 %",
        "isval": "s47"
      },
      {
        "State": "s36",
        "val": "983 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-1,751 億円",
        "中央値との差": "-870 億円",
        "年度": "2005 年",
        "割合": "0.76 %",
        "full_name": "徳島県 ",
        "前年差": "31 億円",
        "前年比": "3.26 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "934 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-1,800 億円",
        "中央値との差": "-919 億円",
        "年度": "2005 年",
        "割合": "0.73 %",
        "full_name": "福井県 ",
        "前年差": "24 億円",
        "前年比": "2.64 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "913 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-1,821 億円",
        "中央値との差": "-940 億円",
        "年度": "2005 年",
        "割合": "0.71 %",
        "full_name": "高知県 ",
        "前年差": "8 億円",
        "前年比": "0.88 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "889 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-1,845 億円",
        "中央値との差": "-964 億円",
        "年度": "2005 年",
        "割合": "0.69 %",
        "full_name": "佐賀県 ",
        "前年差": "16 億円",
        "前年比": "1.83 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "863 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-1,871 億円",
        "中央値との差": "-990 億円",
        "年度": "2005 年",
        "割合": "0.67 %",
        "full_name": "山梨県 ",
        "前年差": "69 億円",
        "前年比": "8.69 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "807 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-1,927 億円",
        "中央値との差": "-1,046 億円",
        "年度": "2005 年",
        "割合": "0.63 %",
        "full_name": "島根県 ",
        "前年差": "-18 億円",
        "前年比": "-2.18 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "597 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-2,137 億円",
        "中央値との差": "-1,256 億円",
        "年度": "2005 年",
        "割合": "0.46 %",
        "full_name": "鳥取県 ",
        "前年差": "2 億円",
        "前年比": "0.34 %",
        "isval": "s31"
      }
    ],
    "2008": [
      {
        "State": "s13",
        "val": "12388 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "9,593 億円",
        "中央値との差": "10,495 億円",
        "年度": "2008 年",
        "割合": "9.43 %",
        "full_name": "東京都 ",
        "前年差": "599 億円",
        "前年比": "5.08 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "10337 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "7,542 億円",
        "中央値との差": "8,444 億円",
        "年度": "2008 年",
        "割合": "7.87 %",
        "full_name": "大阪府 ",
        "前年差": "112 億円",
        "前年比": "1.1 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "7960 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "5,165 億円",
        "中央値との差": "6,067 億円",
        "年度": "2008 年",
        "割合": "6.06 %",
        "full_name": "神奈川県 ",
        "前年差": "389 億円",
        "前年比": "5.14 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "7895 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "5,100 億円",
        "中央値との差": "6,002 億円",
        "年度": "2008 年",
        "割合": "6.01 %",
        "full_name": "愛知県 ",
        "前年差": "430 億円",
        "前年比": "5.76 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "6345 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "3,550 億円",
        "中央値との差": "4,452 億円",
        "年度": "2008 年",
        "割合": "4.83 %",
        "full_name": "埼玉県 ",
        "前年差": "212 億円",
        "前年比": "3.46 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "6100 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "3,305 億円",
        "中央値との差": "4,207 億円",
        "年度": "2008 年",
        "割合": "4.64 %",
        "full_name": "兵庫県 ",
        "前年差": "200 億円",
        "前年比": "3.39 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "5759 ",
        "short_name": "北海道 ",
        "順位": "7 位",
        "平均との差": "2,964 億円",
        "中央値との差": "3,866 億円",
        "年度": "2008 年",
        "割合": "4.38 %",
        "full_name": "北海道 ",
        "前年差": "-143 億円",
        "前年比": "-2.42 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "5476 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "2,681 億円",
        "中央値との差": "3,583 億円",
        "年度": "2008 年",
        "割合": "4.17 %",
        "full_name": "福岡県 ",
        "前年差": "180 億円",
        "前年比": "3.4 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "5350 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "2,555 億円",
        "中央値との差": "3,457 億円",
        "年度": "2008 年",
        "割合": "4.07 %",
        "full_name": "千葉県 ",
        "前年差": "189 億円",
        "前年比": "3.66 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "3782 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "987 億円",
        "中央値との差": "1,889 億円",
        "年度": "2008 年",
        "割合": "2.88 %",
        "full_name": "静岡県 ",
        "前年差": "99 億円",
        "前年比": "2.69 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "3366 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "571 億円",
        "中央値との差": "1,473 億円",
        "年度": "2008 年",
        "割合": "2.56 %",
        "full_name": "広島県 ",
        "前年差": "-33 億円",
        "前年比": "-0.97 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "2936 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "141 億円",
        "中央値との差": "1,043 億円",
        "年度": "2008 年",
        "割合": "2.24 %",
        "full_name": "京都府 ",
        "前年差": "45 億円",
        "前年比": "1.56 %",
        "isval": "s26"
      },
      {
        "State": "s08",
        "val": "2739 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-56 億円",
        "中央値との差": "846 億円",
        "年度": "2008 年",
        "割合": "2.09 %",
        "full_name": "茨城県 ",
        "前年差": "-21 億円",
        "前年比": "-0.76 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "2288 ",
        "short_name": "岡山 ",
        "順位": "14 位",
        "平均との差": "-507 億円",
        "中央値との差": "395 億円",
        "年度": "2008 年",
        "割合": "1.74 %",
        "full_name": "岡山県 ",
        "前年差": "38 億円",
        "前年比": "1.69 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "2249 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-546 億円",
        "中央値との差": "356 億円",
        "年度": "2008 年",
        "割合": "1.71 %",
        "full_name": "岐阜県 ",
        "前年差": "51 億円",
        "前年比": "2.32 %",
        "isval": "s21"
      },
      {
        "State": "s15",
        "val": "2240 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-555 億円",
        "中央値との差": "347 億円",
        "年度": "2008 年",
        "割合": "1.71 %",
        "full_name": "新潟県 ",
        "前年差": "-19 億円",
        "前年比": "-0.84 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "2215 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-580 億円",
        "中央値との差": "322 億円",
        "年度": "2008 年",
        "割合": "1.69 %",
        "full_name": "宮城県 ",
        "前年差": "34 億円",
        "前年比": "1.56 %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "2152 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-643 億円",
        "中央値との差": "259 億円",
        "年度": "2008 年",
        "割合": "1.64 %",
        "full_name": "群馬県 ",
        "前年差": "89 億円",
        "前年比": "4.31 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "2099 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-696 億円",
        "中央値との差": "206 億円",
        "年度": "2008 年",
        "割合": "1.6 %",
        "full_name": "栃木県 ",
        "前年差": "66 億円",
        "前年比": "3.25 %",
        "isval": "s09"
      },
      {
        "State": "s20",
        "val": "2070 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-725 億円",
        "中央値との差": "177 億円",
        "年度": "2008 年",
        "割合": "1.58 %",
        "full_name": "長野県 ",
        "前年差": "40 億円",
        "前年比": "1.97 %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "2060 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-735 億円",
        "中央値との差": "167 億円",
        "年度": "2008 年",
        "割合": "1.57 %",
        "full_name": "熊本県 ",
        "前年差": "44 億円",
        "前年比": "2.18 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "2041 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-754 億円",
        "中央値との差": "148 億円",
        "年度": "2008 年",
        "割合": "1.55 %",
        "full_name": "福島県 ",
        "前年差": "3 億円",
        "前年比": "0.15 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "1971 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-824 億円",
        "中央値との差": "78 億円",
        "年度": "2008 年",
        "割合": "1.5 %",
        "full_name": "三重県 ",
        "前年差": "16 億円",
        "前年比": "0.82 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "1893 ",
        "short_name": "鹿児島 ",
        "順位": "24 位",
        "平均との差": "-902 億円",
        "中央値との差": "0 億円",
        "年度": "2008 年",
        "割合": "1.44 %",
        "full_name": "鹿児島県 ",
        "前年差": "40 億円",
        "前年比": "2.16 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "1733 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-1,062 億円",
        "中央値との差": "-160 億円",
        "年度": "2008 年",
        "割合": "1.32 %",
        "full_name": "愛媛県 ",
        "前年差": "34 億円",
        "前年比": "2 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "1672 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-1,123 億円",
        "中央値との差": "-221 億円",
        "年度": "2008 年",
        "割合": "1.27 %",
        "full_name": "山口県 ",
        "前年差": "26 億円",
        "前年比": "1.58 %",
        "isval": "s35"
      },
      {
        "State": "s42",
        "val": "1607 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-1,188 億円",
        "中央値との差": "-286 億円",
        "年度": "2008 年",
        "割合": "1.22 %",
        "full_name": "長崎県 ",
        "前年差": "-20 億円",
        "前年比": "-1.23 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "1588 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-1,207 億円",
        "中央値との差": "-305 億円",
        "年度": "2008 年",
        "割合": "1.21 %",
        "full_name": "奈良県 ",
        "前年差": "40 億円",
        "前年比": "2.58 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "1431 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-1,364 億円",
        "中央値との差": "-462 億円",
        "年度": "2008 年",
        "割合": "1.09 %",
        "full_name": "青森県 ",
        "前年差": "-5 億円",
        "前年比": "-0.35 %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "1366 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-1,429 億円",
        "中央値との差": "-527 億円",
        "年度": "2008 年",
        "割合": "1.04 %",
        "full_name": "和歌山県 ",
        "前年差": "-8 億円",
        "前年比": "-0.58 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "1332 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-1,463 億円",
        "中央値との差": "-561 億円",
        "年度": "2008 年",
        "割合": "1.01 %",
        "full_name": "大分県 ",
        "前年差": "-31 億円",
        "前年比": "-2.27 %",
        "isval": "s44"
      },
      {
        "State": "s25",
        "val": "1285 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-1,510 億円",
        "中央値との差": "-608 億円",
        "年度": "2008 年",
        "割合": "0.98 %",
        "full_name": "滋賀県 ",
        "前年差": "16 億円",
        "前年比": "1.26 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "1278 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-1,517 億円",
        "中央値との差": "-615 億円",
        "年度": "2008 年",
        "割合": "0.97 %",
        "full_name": "岩手県 ",
        "前年差": "-21 億円",
        "前年比": "-1.62 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "1234 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-1,561 億円",
        "中央値との差": "-659 億円",
        "年度": "2008 年",
        "割合": "0.94 %",
        "full_name": "山形県 ",
        "前年差": "-9 億円",
        "前年比": "-0.72 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "1210 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-1,585 億円",
        "中央値との差": "-683 億円",
        "年度": "2008 年",
        "割合": "0.92 %",
        "full_name": "香川県 ",
        "前年差": "51 億円",
        "前年比": "4.4 %",
        "isval": "s37"
      },
      {
        "State": "s17",
        "val": "1209 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-1,586 億円",
        "中央値との差": "-684 億円",
        "年度": "2008 年",
        "割合": "0.92 %",
        "full_name": "石川県 ",
        "前年差": "-23 億円",
        "前年比": "-1.87 %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "1205 ",
        "short_name": "宮崎 ",
        "順位": "37 位",
        "平均との差": "-1,590 億円",
        "中央値との差": "-688 億円",
        "年度": "2008 年",
        "割合": "0.92 %",
        "full_name": "宮崎県 ",
        "前年差": "39 億円",
        "前年比": "3.34 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "1192 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-1,603 億円",
        "中央値との差": "-701 億円",
        "年度": "2008 年",
        "割合": "0.91 %",
        "full_name": "沖縄県 ",
        "前年差": "107 億円",
        "前年比": "9.86 %",
        "isval": "s47"
      },
      {
        "State": "s16",
        "val": "1160 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-1,635 億円",
        "中央値との差": "-733 億円",
        "年度": "2008 年",
        "割合": "0.88 %",
        "full_name": "富山県 ",
        "前年差": "-16 億円",
        "前年比": "-1.36 %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "1117 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-1,678 億円",
        "中央値との差": "-776 億円",
        "年度": "2008 年",
        "割合": "0.85 %",
        "full_name": "秋田県 ",
        "前年差": "-24 億円",
        "前年比": "-2.1 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "1007 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-1,788 億円",
        "中央値との差": "-886 億円",
        "年度": "2008 年",
        "割合": "0.77 %",
        "full_name": "徳島県 ",
        "前年差": "24 億円",
        "前年比": "2.44 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "950 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-1,845 億円",
        "中央値との差": "-943 億円",
        "年度": "2008 年",
        "割合": "0.72 %",
        "full_name": "佐賀県 ",
        "前年差": "61 億円",
        "前年比": "6.86 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "926 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-1,869 億円",
        "中央値との差": "-967 億円",
        "年度": "2008 年",
        "割合": "0.71 %",
        "full_name": "福井県 ",
        "前年差": "-8 億円",
        "前年比": "-0.86 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "907 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-1,888 億円",
        "中央値との差": "-986 億円",
        "年度": "2008 年",
        "割合": "0.69 %",
        "full_name": "高知県 ",
        "前年差": "-6 億円",
        "前年比": "-0.66 %",
        "isval": "s39"
      },
      {
        "State": "s19",
        "val": "843 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-1,952 億円",
        "中央値との差": "-1,050 億円",
        "年度": "2008 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "-20 億円",
        "前年比": "-2.32 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "798 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-1,997 億円",
        "中央値との差": "-1,095 億円",
        "年度": "2008 年",
        "割合": "0.61 %",
        "full_name": "島根県 ",
        "前年差": "-9 億円",
        "前年比": "-1.12 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "586 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-2,209 億円",
        "中央値との差": "-1,307 億円",
        "年度": "2008 年",
        "割合": "0.45 %",
        "full_name": "鳥取県 ",
        "前年差": "-11 億円",
        "前年比": "-1.84 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "埼玉", "兵庫", "北海道", "福岡", "千葉", "静岡", "広島", "京都", "茨城", "岡山", "岐阜", "新潟", "宮城", "群馬", "栃木", "長野", "熊本", "福島", "三重", "鹿児島", "愛媛", "山口", "長崎", "奈良", "青森", "和歌山", "大分", "滋賀", "岩手", "山形", "香川", "石川", "宮崎", "沖縄", "富山", "秋田", "徳島", "佐賀", "福井", "高知", "山梨", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1999,
        "平均": 2656,
        "全国": 124841,
        "北海道": 5930,
        "青森": 1481,
        "岩手": 1433,
        "宮城": 2166,
        "秋田": 1149,
        "山形": 1256,
        "福島": 2025,
        "茨城": 2560,
        "栃木": 1967,
        "群馬": 1949,
        "埼玉": 5597,
        "千葉": 4723,
        "東京": 10799,
        "神奈川": 6929,
        "新潟": 2419,
        "富山": 1197,
        "石川": 1338,
        "福井": 913,
        "山梨": 816,
        "長野": 2018,
        "岐阜": 2150,
        "静岡": 3611,
        "愛知": 6917,
        "三重": 1932,
        "滋賀": 1206,
        "京都": 2927,
        "大阪": 10036,
        "兵庫": 5744,
        "奈良": 1459,
        "和歌山": 1352,
        "鳥取": 630,
        "島根": 845,
        "岡山": 2175,
        "広島": 3325,
        "山口": 1632,
        "徳島": 1008,
        "香川": 1191,
        "愛媛": 1709,
        "高知": 981,
        "福岡": 5273,
        "佐賀": 910,
        "長崎": 1684,
        "熊本": 1978,
        "大分": 1324,
        "宮崎": 1220,
        "鹿児島": 1960,
        "沖縄": 998
      },
      {
        "year": 2002,
        "平均": 2609,
        "全国": 122623,
        "北海道": 5743,
        "青森": 1386,
        "岩手": 1294,
        "宮城": 2106,
        "秋田": 1094,
        "山形": 1198,
        "福島": 1948,
        "茨城": 2586,
        "栃木": 1945,
        "群馬": 1948,
        "埼玉": 5678,
        "千葉": 4801,
        "東京": 11186,
        "神奈川": 7125,
        "新潟": 2305,
        "富山": 1133,
        "石川": 1238,
        "福井": 910,
        "山梨": 794,
        "長野": 1949,
        "岐阜": 2081,
        "静岡": 3510,
        "愛知": 7030,
        "三重": 1853,
        "滋賀": 1186,
        "京都": 2790,
        "大阪": 9843,
        "兵庫": 5709,
        "奈良": 1471,
        "和歌山": 1294,
        "鳥取": 595,
        "島根": 825,
        "岡山": 2144,
        "広島": 3176,
        "山口": 1557,
        "徳島": 952,
        "香川": 1107,
        "愛媛": 1621,
        "高知": 905,
        "福岡": 4937,
        "佐賀": 873,
        "長崎": 1583,
        "熊本": 1928,
        "大分": 1322,
        "宮崎": 1130,
        "鹿児島": 1822,
        "沖縄": 1014
      },
      {
        "year": 2005,
        "平均": 2734,
        "全国": 128499,
        "北海道": 5902,
        "青森": 1436,
        "岩手": 1299,
        "宮城": 2181,
        "秋田": 1141,
        "山形": 1243,
        "福島": 2038,
        "茨城": 2760,
        "栃木": 2033,
        "群馬": 2063,
        "埼玉": 6133,
        "千葉": 5161,
        "東京": 11789,
        "神奈川": 7571,
        "新潟": 2259,
        "富山": 1176,
        "石川": 1232,
        "福井": 934,
        "山梨": 863,
        "長野": 2030,
        "岐阜": 2198,
        "静岡": 3683,
        "愛知": 7465,
        "三重": 1955,
        "滋賀": 1269,
        "京都": 2891,
        "大阪": 10225,
        "兵庫": 5900,
        "奈良": 1548,
        "和歌山": 1374,
        "鳥取": 597,
        "島根": 807,
        "岡山": 2250,
        "広島": 3399,
        "山口": 1646,
        "徳島": 983,
        "香川": 1159,
        "愛媛": 1699,
        "高知": 913,
        "福岡": 5296,
        "佐賀": 889,
        "長崎": 1627,
        "熊本": 2016,
        "大分": 1363,
        "宮崎": 1166,
        "鹿児島": 1853,
        "沖縄": 1085
      },
      {
        "year": 2008,
        "平均": 2795,
        "全国": 131347,
        "北海道": 5759,
        "青森": 1431,
        "岩手": 1278,
        "宮城": 2215,
        "秋田": 1117,
        "山形": 1234,
        "福島": 2041,
        "茨城": 2739,
        "栃木": 2099,
        "群馬": 2152,
        "埼玉": 6345,
        "千葉": 5350,
        "東京": 12388,
        "神奈川": 7960,
        "新潟": 2240,
        "富山": 1160,
        "石川": 1209,
        "福井": 926,
        "山梨": 843,
        "長野": 2070,
        "岐阜": 2249,
        "静岡": 3782,
        "愛知": 7895,
        "三重": 1971,
        "滋賀": 1285,
        "京都": 2936,
        "大阪": 10337,
        "兵庫": 6100,
        "奈良": 1588,
        "和歌山": 1366,
        "鳥取": 586,
        "島根": 798,
        "岡山": 2288,
        "広島": 3366,
        "山口": 1672,
        "徳島": 1007,
        "香川": 1210,
        "愛媛": 1733,
        "高知": 907,
        "福岡": 5476,
        "佐賀": 950,
        "長崎": 1607,
        "熊本": 2060,
        "大分": 1332,
        "宮崎": 1205,
        "鹿児島": 1893,
        "沖縄": 1192
      }
    ]
  }
}
);
}
