export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "K3508",
      "cat01_jp": "K3508_運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "人",
      "value": "87665",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "87665",
      "value_min": "3906",
      "value_all_max": "448027",
      "value_all_min": "3906",
      "allPro": "9.71",
      "areaPro": "18.86",
      "mean": "19203",
      "median": "12453",
      "mean_dif": "68462",
      "median_dif": "75212",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2017",
      "last_dif": null,
      "last_pro": null,
      "title": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "title_full": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "title_link": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "title_txt": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 19,203 人<br>全国 902,533 人",
      "sum1": "全国では902,533人で、平均は19,203人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2017",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "徳島県", "高知県", "鳥取県"],
      "rank123_val": [87665, 62579, 61852, 4813, 4754, 3906],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "tokushima_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "K3508",
      "cat01_jp": "K3508_運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "人",
      "value": "202053",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "202053",
      "value_min": "8891",
      "value_all_max": "448027",
      "value_all_min": "3906",
      "allPro": "9.83",
      "areaPro": "44.62",
      "mean": "43748",
      "median": "29607",
      "mean_dif": "158305",
      "median_dif": "172446",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2018",
      "last_dif": "114388",
      "last_pro": "130.48",
      "title": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "title_full": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "title_link": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "title_txt": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 43,748 人<br>全国 2,056,160 人",
      "sum1": "全国では2,056,160人で、平均は43,748人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2017",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [202053, 141586, 140504, 11241, 10768, 8891],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "K3508",
      "cat01_jp": "K3508_運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "人",
      "value": "322842",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "322842",
      "value_min": "13471",
      "value_all_max": "448027",
      "value_all_min": "3906",
      "allPro": "10.15",
      "areaPro": "71.81",
      "mean": "67706",
      "median": "45182",
      "mean_dif": "255136",
      "median_dif": "277660",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2019",
      "last_dif": "120789",
      "last_pro": "59.78",
      "title": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "title_full": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "title_link": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "title_txt": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 67,706 人<br>全国 3,182,168 人",
      "sum1": "全国では3,182,168人で、平均は67,706人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2017",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "神奈川県", "大阪府", "島根県", "高知県", "鳥取県"],
      "rank123_val": [322842, 220826, 220051, 17030, 16164, 13471],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "osaka_fusho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2020": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "K3508",
      "cat01_jp": "K3508_運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2020100000",
      "time_jp": "2020年度",
      "unit": "人",
      "value": "448027",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "448027",
      "value_min": "18102",
      "value_all_max": "448027",
      "value_all_min": "3906",
      "allPro": "10.44",
      "areaPro": "100",
      "mean": "91286",
      "median": "59636",
      "mean_dif": "356741",
      "median_dif": "388391",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2020",
      "last_dif": "125185",
      "last_pro": "38.78",
      "title": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "title_full": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "title_link": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "title_txt": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 91,286 人<br>全国 4,290,431 人",
      "sum1": "全国では4,290,431人で、平均は91,286人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2017",
      "time_max1": "2020",
      "rank123_pre": ["東京都", "神奈川県", "愛知県", "島根県", "高知県", "鳥取県"],
      "rank123_val": [448027, 299211, 294950, 22434, 21610, 18102],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "aichi_kensho.png", "shimane_kensho.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 87665,
          "n2": 18.86,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 9.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 62579,
          "n2": 13.21,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 6.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 61852,
          "n2": 13.05,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 6.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 61607,
          "n2": 12.99,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 6.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 51587,
          "n2": 10.74,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 5.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 43561,
          "n2": 8.93,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 4.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 39881,
          "n2": 8.1,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 4.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 38859,
          "n2": 7.87,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 33595,
          "n2": 6.68,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 26870,
          "n2": 5.17,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 21851,
          "n2": 4.04,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 20460,
          "n2": 3.73,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 18905,
          "n2": 3.38,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 2.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 16286,
          "n2": 2.79,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 15965,
          "n2": 2.72,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 15883,
          "n2": 2.7,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 14545,
          "n2": 2.4,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 14493,
          "n2": 2.38,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 13966,
          "n2": 2.27,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 13655,
          "n2": 2.2,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 13652,
          "n2": 2.19,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 13617,
          "n2": 2.19,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 13244,
          "n2": 2.1,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 12453,
          "n2": 1.92,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 11496,
          "n2": 1.71,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 11203,
          "n2": 1.64,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 10004,
          "n2": 1.37,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 9912,
          "n2": 1.35,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9708,
          "n2": 1.31,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 9620,
          "n2": 1.29,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 9147,
          "n2": 1.18,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8715,
          "n2": 1.08,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 8072,
          "n2": 0.94,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 8019,
          "n2": 0.93,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 7964,
          "n2": 0.91,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 7773,
          "n2": 0.87,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 7226,
          "n2": 0.75,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 6730,
          "n2": 0.64,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 6702,
          "n2": 0.63,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 6484,
          "n2": 0.58,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 6459,
          "n2": 0.57,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 6108,
          "n2": 0.5,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 5821,
          "n2": 0.43,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4866,
          "n2": 0.22,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4813,
          "n2": 0.2,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 4754,
          "n2": 0.19,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3906,
          "n2": 0,
          "n3": "人",
          "n4": 87665
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 202053,
          "n2": 44.62,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 9.83,
          "n2": "%"
        },
        "dif": {
          "n1": 114388,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 130.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 141586,
          "n2": 31,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 6.89,
          "n2": "%"
        },
        "dif": {
          "n1": 79007,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 126.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 140504,
          "n2": 30.76,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 6.83,
          "n2": "%"
        },
        "dif": {
          "n1": 78652,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 127.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 140417,
          "n2": 30.74,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 6.83,
          "n2": "%"
        },
        "dif": {
          "n1": 78810,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 127.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 118429,
          "n2": 25.79,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 5.76,
          "n2": "%"
        },
        "dif": {
          "n1": 66842,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 129.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 101159,
          "n2": 21.9,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 4.92,
          "n2": "%"
        },
        "dif": {
          "n1": 57598,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 132.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 88694,
          "n2": 19.09,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": 49835,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 128.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 87805,
          "n2": 18.89,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": 47924,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 120.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 76036,
          "n2": 16.24,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 3.7,
          "n2": "%"
        },
        "dif": {
          "n1": 42441,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 126.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 61035,
          "n2": 12.86,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 2.97,
          "n2": "%"
        },
        "dif": {
          "n1": 34165,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 127.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 50624,
          "n2": 10.52,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": 28773,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 131.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 46369,
          "n2": 9.56,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 2.26,
          "n2": "%"
        },
        "dif": {
          "n1": 25909,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 126.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 42661,
          "n2": 8.73,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 23756,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 125.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 37136,
          "n2": 7.48,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 21171,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 132.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 36485,
          "n2": 7.34,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 20199,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 124.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 35805,
          "n2": 7.18,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 19922,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 125.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 34374,
          "n2": 6.86,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 19829,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 136.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 34133,
          "n2": 6.81,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 19640,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 135.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 31673,
          "n2": 6.25,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 18056,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 132.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 31397,
          "n2": 6.19,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 18153,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 137.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 31292,
          "n2": 6.17,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 17637,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 129.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 30408,
          "n2": 5.97,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 16442,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 117.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 30309,
          "n2": 5.95,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 16657,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 122.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 29607,
          "n2": 5.79,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": 17154,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 137.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 26027,
          "n2": 4.98,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 14824,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 132.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 24915,
          "n2": 4.73,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 13419,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 116.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 22703,
          "n2": 4.23,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 12699,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 126.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 21761,
          "n2": 4.02,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 12053,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 124.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 21327,
          "n2": 3.92,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 11707,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 121.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 21163,
          "n2": 3.89,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 11251,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 113.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 20723,
          "n2": 3.79,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 11576,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 126.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 18894,
          "n2": 3.37,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": 10179,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 116.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 18299,
          "n2": 3.24,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 10526,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 135.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 18033,
          "n2": 3.18,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 9961,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 123.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 17753,
          "n2": 3.12,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 9734,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 121.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 17409,
          "n2": 3.04,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 9445,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 118.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 16118,
          "n2": 2.75,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 8892,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 123.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 16090,
          "n2": 2.74,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 9606,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 148.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 15548,
          "n2": 2.62,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 8818,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 131.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 15196,
          "n2": 2.54,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 8494,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 126.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 14416,
          "n2": 2.37,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 7957,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 123.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 14198,
          "n2": 2.32,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": 8090,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 132.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 13274,
          "n2": 2.11,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 7453,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 128.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 11422,
          "n2": 1.69,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 6609,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 137.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 11241,
          "n2": 1.65,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 6375,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 131.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 10768,
          "n2": 1.55,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 6014,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 126.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 8891,
          "n2": 1.12,
          "n3": "人",
          "n4": 202053
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 4985,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 127.62,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 322842,
          "n2": 71.81,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 10.15,
          "n2": "%"
        },
        "dif": {
          "n1": 120789,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 59.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 220826,
          "n2": 48.84,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 6.94,
          "n2": "%"
        },
        "dif": {
          "n1": 80409,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 57.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 220051,
          "n2": 48.67,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 6.92,
          "n2": "%"
        },
        "dif": {
          "n1": 78465,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 218702,
          "n2": 48.36,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 6.87,
          "n2": "%"
        },
        "dif": {
          "n1": 78198,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 183874,
          "n2": 40.52,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 5.78,
          "n2": "%"
        },
        "dif": {
          "n1": 65445,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 157495,
          "n2": 34.58,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 4.95,
          "n2": "%"
        },
        "dif": {
          "n1": 56336,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 137424,
          "n2": 30.06,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 4.32,
          "n2": "%"
        },
        "dif": {
          "n1": 48730,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 135304,
          "n2": 29.59,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 4.25,
          "n2": "%"
        },
        "dif": {
          "n1": 47499,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 116906,
          "n2": 25.44,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 3.67,
          "n2": "%"
        },
        "dif": {
          "n1": 40870,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 53.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 93927,
          "n2": 20.27,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": 32892,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 53.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 77963,
          "n2": 16.67,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 2.45,
          "n2": "%"
        },
        "dif": {
          "n1": 27339,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 71661,
          "n2": 15.26,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": 25292,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 65779,
          "n2": 13.93,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 23118,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 57359,
          "n2": 12.04,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.8,
          "n2": "%"
        },
        "dif": {
          "n1": 20223,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 55947,
          "n2": 11.72,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 19462,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 53.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 54770,
          "n2": 11.45,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 18965,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 53066,
          "n2": 11.07,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 18692,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 52286,
          "n2": 10.89,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 18153,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 53.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 49292,
          "n2": 10.22,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 17619,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 49131,
          "n2": 10.18,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 17734,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 56.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 48766,
          "n2": 10.1,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": 17474,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 46909,
          "n2": 9.68,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 16600,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 45328,
          "n2": 9.33,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 14920,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 45182,
          "n2": 9.29,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 15575,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 40252,
          "n2": 8.18,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 14225,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 37350,
          "n2": 7.53,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 12435,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 34518,
          "n2": 6.89,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 11815,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 33316,
          "n2": 6.62,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 11555,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 53.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 32130,
          "n2": 6.36,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 11407,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 32057,
          "n2": 6.34,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 10730,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 31396,
          "n2": 6.19,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 10233,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 28196,
          "n2": 5.47,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 9302,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 27732,
          "n2": 5.36,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 9433,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 27395,
          "n2": 5.29,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 9642,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 27299,
          "n2": 5.27,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 9266,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 26070,
          "n2": 4.99,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 8661,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 25063,
          "n2": 4.76,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 8973,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 55.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 24342,
          "n2": 4.6,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 8224,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 23992,
          "n2": 4.52,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 8444,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 22935,
          "n2": 4.28,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 7739,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 21592,
          "n2": 3.98,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 7176,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 21568,
          "n2": 3.98,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 7370,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 19852,
          "n2": 3.59,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 6578,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 17658,
          "n2": 3.1,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 6236,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 54.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 17030,
          "n2": 2.96,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 5789,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 16164,
          "n2": 2.76,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 5396,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 13471,
          "n2": 2.15,
          "n3": "人",
          "n4": 322842
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 4580,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.51,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2020": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 448027,
          "n2": 100,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 10.44,
          "n2": "%"
        },
        "dif": {
          "n1": 125185,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 299211,
          "n2": 66.49,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 6.97,
          "n2": "%"
        },
        "dif": {
          "n1": 78385,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 294950,
          "n2": 65.53,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 6.87,
          "n2": "%"
        },
        "dif": {
          "n1": 76248,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 292823,
          "n2": 65.05,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 6.83,
          "n2": "%"
        },
        "dif": {
          "n1": 72772,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 249406,
          "n2": 55.28,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 5.81,
          "n2": "%"
        },
        "dif": {
          "n1": 65532,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 213737,
          "n2": 47.25,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 4.98,
          "n2": "%"
        },
        "dif": {
          "n1": 56242,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 183906,
          "n2": 40.53,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 4.29,
          "n2": "%"
        },
        "dif": {
          "n1": 48602,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 183151,
          "n2": 40.36,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": 45727,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 157389,
          "n2": 34.56,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 3.67,
          "n2": "%"
        },
        "dif": {
          "n1": 40483,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 127758,
          "n2": 27.89,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": 33831,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 104152,
          "n2": 22.57,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 2.43,
          "n2": "%"
        },
        "dif": {
          "n1": 26189,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 97573,
          "n2": 21.09,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": 25912,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 88846,
          "n2": 19.13,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 23067,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 77592,
          "n2": 16.59,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1.81,
          "n2": "%"
        },
        "dif": {
          "n1": 20233,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 74676,
          "n2": 15.93,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": 18729,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 73546,
          "n2": 15.68,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 18776,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 70821,
          "n2": 15.07,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 17755,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 69867,
          "n2": 14.85,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 17581,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 67158,
          "n2": 14.24,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": 18392,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 66834,
          "n2": 14.17,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": 17703,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 66323,
          "n2": 14.05,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": 17031,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 62877,
          "n2": 13.28,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 15968,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 60105,
          "n2": 12.65,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 14923,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 59636,
          "n2": 12.55,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 14308,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 54848,
          "n2": 11.47,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 14596,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 48933,
          "n2": 10.14,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 11583,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 45924,
          "n2": 9.46,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 11406,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 44445,
          "n2": 9.13,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 11129,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 42789,
          "n2": 8.76,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 10659,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 42402,
          "n2": 8.67,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 10345,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 41075,
          "n2": 8.37,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 9679,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 37302,
          "n2": 7.52,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 9106,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 36738,
          "n2": 7.39,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 9343,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 36666,
          "n2": 7.38,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 8934,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 36379,
          "n2": 7.31,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 9080,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 34253,
          "n2": 6.83,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 8183,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 33073,
          "n2": 6.57,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 8010,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 32421,
          "n2": 6.42,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 8429,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 32291,
          "n2": 6.39,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 7949,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 30989,
          "n2": 6.1,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 8054,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 29157,
          "n2": 5.69,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 7589,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 28758,
          "n2": 5.6,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 7166,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 25833,
          "n2": 4.94,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 5981,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 23645,
          "n2": 4.44,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 5987,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 22434,
          "n2": 4.17,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 5404,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 21610,
          "n2": 3.99,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 5446,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 18102,
          "n2": 3.2,
          "n3": "人",
          "n4": 448027
        },
        "pro": {
          "n1": 0.42,
          "n2": "%"
        },
        "dif": {
          "n1": 4631,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.38,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2017": [
      {
        "State": "s13",
        "val": "87665 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "68,462 人",
        "中央値との差": "75,212 人",
        "年度": "2017 年",
        "割合": "9.71 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "62579 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "43,376 人",
        "中央値との差": "50,126 人",
        "年度": "2017 年",
        "割合": "6.93 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "61852 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "42,649 人",
        "中央値との差": "49,399 人",
        "年度": "2017 年",
        "割合": "6.85 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "61607 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "42,404 人",
        "中央値との差": "49,154 人",
        "年度": "2017 年",
        "割合": "6.83 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "51587 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "32,384 人",
        "中央値との差": "39,134 人",
        "年度": "2017 年",
        "割合": "5.72 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "43561 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "24,358 人",
        "中央値との差": "31,108 人",
        "年度": "2017 年",
        "割合": "4.83 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "39881 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "20,678 人",
        "中央値との差": "27,428 人",
        "年度": "2017 年",
        "割合": "4.42 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "38859 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "19,656 人",
        "中央値との差": "26,406 人",
        "年度": "2017 年",
        "割合": "4.31 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "33595 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "14,392 人",
        "中央値との差": "21,142 人",
        "年度": "2017 年",
        "割合": "3.72 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "26870 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "7,667 人",
        "中央値との差": "14,417 人",
        "年度": "2017 年",
        "割合": "2.98 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "21851 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "2,648 人",
        "中央値との差": "9,398 人",
        "年度": "2017 年",
        "割合": "2.42 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "20460 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "1,257 人",
        "中央値との差": "8,007 人",
        "年度": "2017 年",
        "割合": "2.27 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "18905 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-298 人",
        "中央値との差": "6,452 人",
        "年度": "2017 年",
        "割合": "2.09 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "16286 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "-2,917 人",
        "中央値との差": "3,833 人",
        "年度": "2017 年",
        "割合": "1.8 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s04",
        "val": "15965 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-3,238 人",
        "中央値との差": "3,512 人",
        "年度": "2017 年",
        "割合": "1.77 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "15883 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-3,320 人",
        "中央値との差": "3,430 人",
        "年度": "2017 年",
        "割合": "1.76 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "14545 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-4,658 人",
        "中央値との差": "2,092 人",
        "年度": "2017 年",
        "割合": "1.61 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "14493 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-4,710 人",
        "中央値との差": "2,040 人",
        "年度": "2017 年",
        "割合": "1.61 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "13966 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-5,237 人",
        "中央値との差": "1,513 人",
        "年度": "2017 年",
        "割合": "1.55 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "13655 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-5,548 人",
        "中央値との差": "1,202 人",
        "年度": "2017 年",
        "割合": "1.51 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s47",
        "val": "13652 ",
        "short_name": "沖縄 ",
        "順位": "21 位",
        "平均との差": "-5,551 人",
        "中央値との差": "1,199 人",
        "年度": "2017 年",
        "割合": "1.51 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s24",
        "val": "13617 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-5,586 人",
        "中央値との差": "1,164 人",
        "年度": "2017 年",
        "割合": "1.51 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "13244 ",
        "short_name": "栃木 ",
        "順位": "23 位",
        "平均との差": "-5,959 人",
        "中央値との差": "791 人",
        "年度": "2017 年",
        "割合": "1.47 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "12453 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-6,750 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "1.38 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s46",
        "val": "11496 ",
        "short_name": "鹿児島 ",
        "順位": "25 位",
        "平均との差": "-7,707 人",
        "中央値との差": "-957 人",
        "年度": "2017 年",
        "割合": "1.27 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s25",
        "val": "11203 ",
        "short_name": "滋賀 ",
        "順位": "26 位",
        "平均との差": "-8,000 人",
        "中央値との差": "-1,250 人",
        "年度": "2017 年",
        "割合": "1.24 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "10004 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-9,199 人",
        "中央値との差": "-2,449 人",
        "年度": "2017 年",
        "割合": "1.11 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s42",
        "val": "9912 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-9,291 人",
        "中央値との差": "-2,541 人",
        "年度": "2017 年",
        "割合": "1.1 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "9708 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-9,495 人",
        "中央値との差": "-2,745 人",
        "年度": "2017 年",
        "割合": "1.08 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "9620 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-9,583 人",
        "中央値との差": "-2,833 人",
        "年度": "2017 年",
        "割合": "1.07 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s17",
        "val": "9147 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-10,056 人",
        "中央値との差": "-3,306 人",
        "年度": "2017 年",
        "割合": "1.01 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "8715 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-10,488 人",
        "中央値との差": "-3,738 人",
        "年度": "2017 年",
        "割合": "0.97 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "8072 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-11,131 人",
        "中央値との差": "-4,381 人",
        "年度": "2017 年",
        "割合": "0.89 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "8019 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-11,184 人",
        "中央値との差": "-4,434 人",
        "年度": "2017 年",
        "割合": "0.89 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "7964 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-11,239 人",
        "中央値との差": "-4,489 人",
        "年度": "2017 年",
        "割合": "0.88 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "7773 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-11,430 人",
        "中央値との差": "-4,680 人",
        "年度": "2017 年",
        "割合": "0.86 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "7226 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-11,977 人",
        "中央値との差": "-5,227 人",
        "年度": "2017 年",
        "割合": "0.8 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "6730 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-12,473 人",
        "中央値との差": "-5,723 人",
        "年度": "2017 年",
        "割合": "0.75 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "6702 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-12,501 人",
        "中央値との差": "-5,751 人",
        "年度": "2017 年",
        "割合": "0.74 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "6484 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-12,719 人",
        "中央値との差": "-5,969 人",
        "年度": "2017 年",
        "割合": "0.72 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s41",
        "val": "6459 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-12,744 人",
        "中央値との差": "-5,994 人",
        "年度": "2017 年",
        "割合": "0.72 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "6108 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-13,095 人",
        "中央値との差": "-6,345 人",
        "年度": "2017 年",
        "割合": "0.68 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "5821 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-13,382 人",
        "中央値との差": "-6,632 人",
        "年度": "2017 年",
        "割合": "0.64 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s32",
        "val": "4866 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-14,337 人",
        "中央値との差": "-7,587 人",
        "年度": "2017 年",
        "割合": "0.54 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "4813 ",
        "short_name": "徳島 ",
        "順位": "45 位",
        "平均との差": "-14,390 人",
        "中央値との差": "-7,640 人",
        "年度": "2017 年",
        "割合": "0.53 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "4754 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-14,449 人",
        "中央値との差": "-7,699 人",
        "年度": "2017 年",
        "割合": "0.53 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "3906 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-15,297 人",
        "中央値との差": "-8,547 人",
        "年度": "2017 年",
        "割合": "0.43 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2018": [
      {
        "State": "s13",
        "val": "202053 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "158,305 人",
        "中央値との差": "172,446 人",
        "年度": "2018 年",
        "割合": "9.83 %",
        "full_name": "東京都 ",
        "前年差": "114,388 人",
        "前年比": "130.48 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "141586 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "97,838 人",
        "中央値との差": "111,979 人",
        "年度": "2018 年",
        "割合": "6.89 %",
        "full_name": "大阪府 ",
        "前年差": "79,007 人",
        "前年比": "126.25 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "140504 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "96,756 人",
        "中央値との差": "110,897 人",
        "年度": "2018 年",
        "割合": "6.83 %",
        "full_name": "愛知県 ",
        "前年差": "78,652 人",
        "前年比": "127.16 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "140417 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "96,669 人",
        "中央値との差": "110,810 人",
        "年度": "2018 年",
        "割合": "6.83 %",
        "full_name": "神奈川県 ",
        "前年差": "78,810 人",
        "前年比": "127.92 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "118429 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "74,681 人",
        "中央値との差": "88,822 人",
        "年度": "2018 年",
        "割合": "5.76 %",
        "full_name": "埼玉県 ",
        "前年差": "66,842 人",
        "前年比": "129.57 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "101159 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "57,411 人",
        "中央値との差": "71,552 人",
        "年度": "2018 年",
        "割合": "4.92 %",
        "full_name": "千葉県 ",
        "前年差": "57,598 人",
        "前年比": "132.22 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "88694 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "44,946 人",
        "中央値との差": "59,087 人",
        "年度": "2018 年",
        "割合": "4.31 %",
        "full_name": "兵庫県 ",
        "前年差": "49,835 人",
        "前年比": "128.25 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "87805 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "44,057 人",
        "中央値との差": "58,198 人",
        "年度": "2018 年",
        "割合": "4.27 %",
        "full_name": "福岡県 ",
        "前年差": "47,924 人",
        "前年比": "120.17 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "76036 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "32,288 人",
        "中央値との差": "46,429 人",
        "年度": "2018 年",
        "割合": "3.7 %",
        "full_name": "北海道 ",
        "前年差": "42,441 人",
        "前年比": "126.33 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "61035 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "17,287 人",
        "中央値との差": "31,428 人",
        "年度": "2018 年",
        "割合": "2.97 %",
        "full_name": "静岡県 ",
        "前年差": "34,165 人",
        "前年比": "127.15 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "50624 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "6,876 人",
        "中央値との差": "21,017 人",
        "年度": "2018 年",
        "割合": "2.46 %",
        "full_name": "茨城県 ",
        "前年差": "28,773 人",
        "前年比": "131.68 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "46369 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "2,621 人",
        "中央値との差": "16,762 人",
        "年度": "2018 年",
        "割合": "2.26 %",
        "full_name": "広島県 ",
        "前年差": "25,909 人",
        "前年比": "126.63 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "42661 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-1,087 人",
        "中央値との差": "13,054 人",
        "年度": "2018 年",
        "割合": "2.07 %",
        "full_name": "京都府 ",
        "前年差": "23,756 人",
        "前年比": "125.66 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "37136 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-6,612 人",
        "中央値との差": "7,529 人",
        "年度": "2018 年",
        "割合": "1.81 %",
        "full_name": "宮城県 ",
        "前年差": "21,171 人",
        "前年比": "132.61 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "36485 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-7,263 人",
        "中央値との差": "6,878 人",
        "年度": "2018 年",
        "割合": "1.77 %",
        "full_name": "岐阜県 ",
        "前年差": "20,199 人",
        "前年比": "124.03 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "35805 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-7,943 人",
        "中央値との差": "6,198 人",
        "年度": "2018 年",
        "割合": "1.74 %",
        "full_name": "群馬県 ",
        "前年差": "19,922 人",
        "前年比": "125.43 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "34374 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-9,374 人",
        "中央値との差": "4,767 人",
        "年度": "2018 年",
        "割合": "1.67 %",
        "full_name": "新潟県 ",
        "前年差": "19,829 人",
        "前年比": "136.33 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "34133 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-9,615 人",
        "中央値との差": "4,526 人",
        "年度": "2018 年",
        "割合": "1.66 %",
        "full_name": "長野県 ",
        "前年差": "19,640 人",
        "前年比": "135.51 %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "31673 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-12,075 人",
        "中央値との差": "2,066 人",
        "年度": "2018 年",
        "割合": "1.54 %",
        "full_name": "三重県 ",
        "前年差": "18,056 人",
        "前年比": "132.6 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "31397 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-12,351 人",
        "中央値との差": "1,790 人",
        "年度": "2018 年",
        "割合": "1.53 %",
        "full_name": "栃木県 ",
        "前年差": "18,153 人",
        "前年比": "137.07 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "31292 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-12,456 人",
        "中央値との差": "1,685 人",
        "年度": "2018 年",
        "割合": "1.52 %",
        "full_name": "岡山県 ",
        "前年差": "17,637 人",
        "前年比": "129.16 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "30408 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-13,340 人",
        "中央値との差": "801 人",
        "年度": "2018 年",
        "割合": "1.48 %",
        "full_name": "熊本県 ",
        "前年差": "16,442 人",
        "前年比": "117.73 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "30309 ",
        "short_name": "沖縄 ",
        "順位": "23 位",
        "平均との差": "-13,439 人",
        "中央値との差": "702 人",
        "年度": "2018 年",
        "割合": "1.47 %",
        "full_name": "沖縄県 ",
        "前年差": "16,657 人",
        "前年比": "122.01 %",
        "isval": "s47"
      },
      {
        "State": "s07",
        "val": "29607 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-14,141 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "1.44 %",
        "full_name": "福島県 ",
        "前年差": "17,154 人",
        "前年比": "137.75 %",
        "isval": "s07"
      },
      {
        "State": "s25",
        "val": "26027 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-17,721 人",
        "中央値との差": "-3,580 人",
        "年度": "2018 年",
        "割合": "1.27 %",
        "full_name": "滋賀県 ",
        "前年差": "14,824 人",
        "前年比": "132.32 %",
        "isval": "s25"
      },
      {
        "State": "s46",
        "val": "24915 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-18,833 人",
        "中央値との差": "-4,692 人",
        "年度": "2018 年",
        "割合": "1.21 %",
        "full_name": "鹿児島県 ",
        "前年差": "13,419 人",
        "前年比": "116.73 %",
        "isval": "s46"
      },
      {
        "State": "s29",
        "val": "22703 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-21,045 人",
        "中央値との差": "-6,904 人",
        "年度": "2018 年",
        "割合": "1.1 %",
        "full_name": "奈良県 ",
        "前年差": "12,699 人",
        "前年比": "126.94 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "21761 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-21,987 人",
        "中央値との差": "-7,846 人",
        "年度": "2018 年",
        "割合": "1.06 %",
        "full_name": "山口県 ",
        "前年差": "12,053 人",
        "前年比": "124.16 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "21327 ",
        "short_name": "愛媛 ",
        "順位": "29 位",
        "平均との差": "-22,421 人",
        "中央値との差": "-8,280 人",
        "年度": "2018 年",
        "割合": "1.04 %",
        "full_name": "愛媛県 ",
        "前年差": "11,707 人",
        "前年比": "121.69 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "21163 ",
        "short_name": "長崎 ",
        "順位": "30 位",
        "平均との差": "-22,585 人",
        "中央値との差": "-8,444 人",
        "年度": "2018 年",
        "割合": "1.03 %",
        "full_name": "長崎県 ",
        "前年差": "11,251 人",
        "前年比": "113.51 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "20723 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-23,025 人",
        "中央値との差": "-8,884 人",
        "年度": "2018 年",
        "割合": "1.01 %",
        "full_name": "石川県 ",
        "前年差": "11,576 人",
        "前年比": "126.56 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "18894 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-24,854 人",
        "中央値との差": "-10,713 人",
        "年度": "2018 年",
        "割合": "0.92 %",
        "full_name": "大分県 ",
        "前年差": "10,179 人",
        "前年比": "116.8 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "18299 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-25,449 人",
        "中央値との差": "-11,308 人",
        "年度": "2018 年",
        "割合": "0.89 %",
        "full_name": "青森県 ",
        "前年差": "10,526 人",
        "前年比": "135.42 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "18033 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-25,715 人",
        "中央値との差": "-11,574 人",
        "年度": "2018 年",
        "割合": "0.88 %",
        "full_name": "岩手県 ",
        "前年差": "9,961 人",
        "前年比": "123.4 %",
        "isval": "s03"
      },
      {
        "State": "s16",
        "val": "17753 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-25,995 人",
        "中央値との差": "-11,854 人",
        "年度": "2018 年",
        "割合": "0.86 %",
        "full_name": "富山県 ",
        "前年差": "9,734 人",
        "前年比": "121.39 %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "17409 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-26,339 人",
        "中央値との差": "-12,198 人",
        "年度": "2018 年",
        "割合": "0.85 %",
        "full_name": "宮崎県 ",
        "前年差": "9,445 人",
        "前年比": "118.6 %",
        "isval": "s45"
      },
      {
        "State": "s30",
        "val": "16118 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-27,630 人",
        "中央値との差": "-13,489 人",
        "年度": "2018 年",
        "割合": "0.78 %",
        "full_name": "和歌山県 ",
        "前年差": "8,892 人",
        "前年比": "123.06 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "16090 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-27,658 人",
        "中央値との差": "-13,517 人",
        "年度": "2018 年",
        "割合": "0.78 %",
        "full_name": "山形県 ",
        "前年差": "9,606 人",
        "前年比": "148.15 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "15548 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-28,200 人",
        "中央値との差": "-14,059 人",
        "年度": "2018 年",
        "割合": "0.76 %",
        "full_name": "香川県 ",
        "前年差": "8,818 人",
        "前年比": "131.03 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "15196 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-28,552 人",
        "中央値との差": "-14,411 人",
        "年度": "2018 年",
        "割合": "0.74 %",
        "full_name": "山梨県 ",
        "前年差": "8,494 人",
        "前年比": "126.74 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "14416 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-29,332 人",
        "中央値との差": "-15,191 人",
        "年度": "2018 年",
        "割合": "0.7 %",
        "full_name": "佐賀県 ",
        "前年差": "7,957 人",
        "前年比": "123.19 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "14198 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-29,550 人",
        "中央値との差": "-15,409 人",
        "年度": "2018 年",
        "割合": "0.69 %",
        "full_name": "福井県 ",
        "前年差": "8,090 人",
        "前年比": "132.45 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "13274 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-30,474 人",
        "中央値との差": "-16,333 人",
        "年度": "2018 年",
        "割合": "0.65 %",
        "full_name": "秋田県 ",
        "前年差": "7,453 人",
        "前年比": "128.04 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "11422 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-32,326 人",
        "中央値との差": "-18,185 人",
        "年度": "2018 年",
        "割合": "0.56 %",
        "full_name": "徳島県 ",
        "前年差": "6,609 人",
        "前年比": "137.32 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "11241 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-32,507 人",
        "中央値との差": "-18,366 人",
        "年度": "2018 年",
        "割合": "0.55 %",
        "full_name": "島根県 ",
        "前年差": "6,375 人",
        "前年比": "131.01 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "10768 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-32,980 人",
        "中央値との差": "-18,839 人",
        "年度": "2018 年",
        "割合": "0.52 %",
        "full_name": "高知県 ",
        "前年差": "6,014 人",
        "前年比": "126.5 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "8891 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-34,857 人",
        "中央値との差": "-20,716 人",
        "年度": "2018 年",
        "割合": "0.43 %",
        "full_name": "鳥取県 ",
        "前年差": "4,985 人",
        "前年比": "127.62 %",
        "isval": "s31"
      }
    ],
    "2019": [
      {
        "State": "s13",
        "val": "322842 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "255,136 人",
        "中央値との差": "277,660 人",
        "年度": "2019 年",
        "割合": "10.15 %",
        "full_name": "東京都 ",
        "前年差": "120,789 人",
        "前年比": "59.78 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "220826 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "153,120 人",
        "中央値との差": "175,644 人",
        "年度": "2019 年",
        "割合": "6.94 %",
        "full_name": "神奈川県 ",
        "前年差": "80,409 人",
        "前年比": "57.26 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "220051 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "152,345 人",
        "中央値との差": "174,869 人",
        "年度": "2019 年",
        "割合": "6.92 %",
        "full_name": "大阪府 ",
        "前年差": "78,465 人",
        "前年比": "55.42 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "218702 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "150,996 人",
        "中央値との差": "173,520 人",
        "年度": "2019 年",
        "割合": "6.87 %",
        "full_name": "愛知県 ",
        "前年差": "78,198 人",
        "前年比": "55.66 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "183874 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "116,168 人",
        "中央値との差": "138,692 人",
        "年度": "2019 年",
        "割合": "5.78 %",
        "full_name": "埼玉県 ",
        "前年差": "65,445 人",
        "前年比": "55.26 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "157495 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "89,789 人",
        "中央値との差": "112,313 人",
        "年度": "2019 年",
        "割合": "4.95 %",
        "full_name": "千葉県 ",
        "前年差": "56,336 人",
        "前年比": "55.69 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "137424 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "69,718 人",
        "中央値との差": "92,242 人",
        "年度": "2019 年",
        "割合": "4.32 %",
        "full_name": "兵庫県 ",
        "前年差": "48,730 人",
        "前年比": "54.94 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "135304 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "67,598 人",
        "中央値との差": "90,122 人",
        "年度": "2019 年",
        "割合": "4.25 %",
        "full_name": "福岡県 ",
        "前年差": "47,499 人",
        "前年比": "54.1 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "116906 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "49,200 人",
        "中央値との差": "71,724 人",
        "年度": "2019 年",
        "割合": "3.67 %",
        "full_name": "北海道 ",
        "前年差": "40,870 人",
        "前年比": "53.75 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "93927 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "26,221 人",
        "中央値との差": "48,745 人",
        "年度": "2019 年",
        "割合": "2.95 %",
        "full_name": "静岡県 ",
        "前年差": "32,892 人",
        "前年比": "53.89 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "77963 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "10,257 人",
        "中央値との差": "32,781 人",
        "年度": "2019 年",
        "割合": "2.45 %",
        "full_name": "茨城県 ",
        "前年差": "27,339 人",
        "前年比": "54 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "71661 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "3,955 人",
        "中央値との差": "26,479 人",
        "年度": "2019 年",
        "割合": "2.25 %",
        "full_name": "広島県 ",
        "前年差": "25,292 人",
        "前年比": "54.55 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "65779 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-1,927 人",
        "中央値との差": "20,597 人",
        "年度": "2019 年",
        "割合": "2.07 %",
        "full_name": "京都府 ",
        "前年差": "23,118 人",
        "前年比": "54.19 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "57359 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-10,347 人",
        "中央値との差": "12,177 人",
        "年度": "2019 年",
        "割合": "1.8 %",
        "full_name": "宮城県 ",
        "前年差": "20,223 人",
        "前年比": "54.46 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "55947 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-11,759 人",
        "中央値との差": "10,765 人",
        "年度": "2019 年",
        "割合": "1.76 %",
        "full_name": "岐阜県 ",
        "前年差": "19,462 人",
        "前年比": "53.34 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "54770 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-12,936 人",
        "中央値との差": "9,588 人",
        "年度": "2019 年",
        "割合": "1.72 %",
        "full_name": "群馬県 ",
        "前年差": "18,965 人",
        "前年比": "52.97 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "53066 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-14,640 人",
        "中央値との差": "7,884 人",
        "年度": "2019 年",
        "割合": "1.67 %",
        "full_name": "新潟県 ",
        "前年差": "18,692 人",
        "前年比": "54.38 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "52286 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-15,420 人",
        "中央値との差": "7,104 人",
        "年度": "2019 年",
        "割合": "1.64 %",
        "full_name": "長野県 ",
        "前年差": "18,153 人",
        "前年比": "53.18 %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "49292 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-18,414 人",
        "中央値との差": "4,110 人",
        "年度": "2019 年",
        "割合": "1.55 %",
        "full_name": "三重県 ",
        "前年差": "17,619 人",
        "前年比": "55.63 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "49131 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-18,575 人",
        "中央値との差": "3,949 人",
        "年度": "2019 年",
        "割合": "1.54 %",
        "full_name": "栃木県 ",
        "前年差": "17,734 人",
        "前年比": "56.48 %",
        "isval": "s09"
      },
      {
        "State": "s33",
        "val": "48766 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-18,940 人",
        "中央値との差": "3,584 人",
        "年度": "2019 年",
        "割合": "1.53 %",
        "full_name": "岡山県 ",
        "前年差": "17,474 人",
        "前年比": "55.84 %",
        "isval": "s33"
      },
      {
        "State": "s47",
        "val": "46909 ",
        "short_name": "沖縄 ",
        "順位": "22 位",
        "平均との差": "-20,797 人",
        "中央値との差": "1,727 人",
        "年度": "2019 年",
        "割合": "1.47 %",
        "full_name": "沖縄県 ",
        "前年差": "16,600 人",
        "前年比": "54.77 %",
        "isval": "s47"
      },
      {
        "State": "s43",
        "val": "45328 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-22,378 人",
        "中央値との差": "146 人",
        "年度": "2019 年",
        "割合": "1.42 %",
        "full_name": "熊本県 ",
        "前年差": "14,920 人",
        "前年比": "49.07 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "45182 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-22,524 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "1.42 %",
        "full_name": "福島県 ",
        "前年差": "15,575 人",
        "前年比": "52.61 %",
        "isval": "s07"
      },
      {
        "State": "s25",
        "val": "40252 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-27,454 人",
        "中央値との差": "-4,930 人",
        "年度": "2019 年",
        "割合": "1.26 %",
        "full_name": "滋賀県 ",
        "前年差": "14,225 人",
        "前年比": "54.65 %",
        "isval": "s25"
      },
      {
        "State": "s46",
        "val": "37350 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-30,356 人",
        "中央値との差": "-7,832 人",
        "年度": "2019 年",
        "割合": "1.17 %",
        "full_name": "鹿児島県 ",
        "前年差": "12,435 人",
        "前年比": "49.91 %",
        "isval": "s46"
      },
      {
        "State": "s29",
        "val": "34518 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-33,188 人",
        "中央値との差": "-10,664 人",
        "年度": "2019 年",
        "割合": "1.08 %",
        "full_name": "奈良県 ",
        "前年差": "11,815 人",
        "前年比": "52.04 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "33316 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-34,390 人",
        "中央値との差": "-11,866 人",
        "年度": "2019 年",
        "割合": "1.05 %",
        "full_name": "山口県 ",
        "前年差": "11,555 人",
        "前年比": "53.1 %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "32130 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-35,576 人",
        "中央値との差": "-13,052 人",
        "年度": "2019 年",
        "割合": "1.01 %",
        "full_name": "石川県 ",
        "前年差": "11,407 人",
        "前年比": "55.05 %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "32057 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-35,649 人",
        "中央値との差": "-13,125 人",
        "年度": "2019 年",
        "割合": "1.01 %",
        "full_name": "愛媛県 ",
        "前年差": "10,730 人",
        "前年比": "50.31 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "31396 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-36,310 人",
        "中央値との差": "-13,786 人",
        "年度": "2019 年",
        "割合": "0.99 %",
        "full_name": "長崎県 ",
        "前年差": "10,233 人",
        "前年比": "48.35 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "28196 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-39,510 人",
        "中央値との差": "-16,986 人",
        "年度": "2019 年",
        "割合": "0.89 %",
        "full_name": "大分県 ",
        "前年差": "9,302 人",
        "前年比": "49.23 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "27732 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-39,974 人",
        "中央値との差": "-17,450 人",
        "年度": "2019 年",
        "割合": "0.87 %",
        "full_name": "青森県 ",
        "前年差": "9,433 人",
        "前年比": "51.55 %",
        "isval": "s02"
      },
      {
        "State": "s16",
        "val": "27395 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-40,311 人",
        "中央値との差": "-17,787 人",
        "年度": "2019 年",
        "割合": "0.86 %",
        "full_name": "富山県 ",
        "前年差": "9,642 人",
        "前年比": "54.31 %",
        "isval": "s16"
      },
      {
        "State": "s03",
        "val": "27299 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-40,407 人",
        "中央値との差": "-17,883 人",
        "年度": "2019 年",
        "割合": "0.86 %",
        "full_name": "岩手県 ",
        "前年差": "9,266 人",
        "前年比": "51.38 %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "26070 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-41,636 人",
        "中央値との差": "-19,112 人",
        "年度": "2019 年",
        "割合": "0.82 %",
        "full_name": "宮崎県 ",
        "前年差": "8,661 人",
        "前年比": "49.75 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "25063 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-42,643 人",
        "中央値との差": "-20,119 人",
        "年度": "2019 年",
        "割合": "0.79 %",
        "full_name": "山形県 ",
        "前年差": "8,973 人",
        "前年比": "55.77 %",
        "isval": "s06"
      },
      {
        "State": "s30",
        "val": "24342 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-43,364 人",
        "中央値との差": "-20,840 人",
        "年度": "2019 年",
        "割合": "0.76 %",
        "full_name": "和歌山県 ",
        "前年差": "8,224 人",
        "前年比": "51.02 %",
        "isval": "s30"
      },
      {
        "State": "s37",
        "val": "23992 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-43,714 人",
        "中央値との差": "-21,190 人",
        "年度": "2019 年",
        "割合": "0.75 %",
        "full_name": "香川県 ",
        "前年差": "8,444 人",
        "前年比": "54.31 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "22935 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-44,771 人",
        "中央値との差": "-22,247 人",
        "年度": "2019 年",
        "割合": "0.72 %",
        "full_name": "山梨県 ",
        "前年差": "7,739 人",
        "前年比": "50.93 %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "21592 ",
        "short_name": "佐賀 ",
        "順位": "41 位",
        "平均との差": "-46,114 人",
        "中央値との差": "-23,590 人",
        "年度": "2019 年",
        "割合": "0.68 %",
        "full_name": "佐賀県 ",
        "前年差": "7,176 人",
        "前年比": "49.78 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "21568 ",
        "short_name": "福井 ",
        "順位": "42 位",
        "平均との差": "-46,138 人",
        "中央値との差": "-23,614 人",
        "年度": "2019 年",
        "割合": "0.68 %",
        "full_name": "福井県 ",
        "前年差": "7,370 人",
        "前年比": "51.91 %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "19852 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-47,854 人",
        "中央値との差": "-25,330 人",
        "年度": "2019 年",
        "割合": "0.62 %",
        "full_name": "秋田県 ",
        "前年差": "6,578 人",
        "前年比": "49.56 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "17658 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-50,048 人",
        "中央値との差": "-27,524 人",
        "年度": "2019 年",
        "割合": "0.55 %",
        "full_name": "徳島県 ",
        "前年差": "6,236 人",
        "前年比": "54.6 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "17030 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-50,676 人",
        "中央値との差": "-28,152 人",
        "年度": "2019 年",
        "割合": "0.54 %",
        "full_name": "島根県 ",
        "前年差": "5,789 人",
        "前年比": "51.5 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "16164 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-51,542 人",
        "中央値との差": "-29,018 人",
        "年度": "2019 年",
        "割合": "0.51 %",
        "full_name": "高知県 ",
        "前年差": "5,396 人",
        "前年比": "50.11 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "13471 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-54,235 人",
        "中央値との差": "-31,711 人",
        "年度": "2019 年",
        "割合": "0.42 %",
        "full_name": "鳥取県 ",
        "前年差": "4,580 人",
        "前年比": "51.51 %",
        "isval": "s31"
      }
    ],
    "2020": [
      {
        "State": "s13",
        "val": "448027 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "356,741 人",
        "中央値との差": "388,391 人",
        "年度": "2020 年",
        "割合": "10.44 %",
        "full_name": "東京都 ",
        "前年差": "125,185 人",
        "前年比": "38.78 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "299211 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "207,925 人",
        "中央値との差": "239,575 人",
        "年度": "2020 年",
        "割合": "6.97 %",
        "full_name": "神奈川県 ",
        "前年差": "78,385 人",
        "前年比": "35.5 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "294950 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "203,664 人",
        "中央値との差": "235,314 人",
        "年度": "2020 年",
        "割合": "6.87 %",
        "full_name": "愛知県 ",
        "前年差": "76,248 人",
        "前年比": "34.86 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "292823 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "201,537 人",
        "中央値との差": "233,187 人",
        "年度": "2020 年",
        "割合": "6.83 %",
        "full_name": "大阪府 ",
        "前年差": "72,772 人",
        "前年比": "33.07 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "249406 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "158,120 人",
        "中央値との差": "189,770 人",
        "年度": "2020 年",
        "割合": "5.81 %",
        "full_name": "埼玉県 ",
        "前年差": "65,532 人",
        "前年比": "35.64 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "213737 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "122,451 人",
        "中央値との差": "154,101 人",
        "年度": "2020 年",
        "割合": "4.98 %",
        "full_name": "千葉県 ",
        "前年差": "56,242 人",
        "前年比": "35.71 %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "183906 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "92,620 人",
        "中央値との差": "124,270 人",
        "年度": "2020 年",
        "割合": "4.29 %",
        "full_name": "福岡県 ",
        "前年差": "48,602 人",
        "前年比": "35.92 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "183151 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "91,865 人",
        "中央値との差": "123,515 人",
        "年度": "2020 年",
        "割合": "4.27 %",
        "full_name": "兵庫県 ",
        "前年差": "45,727 人",
        "前年比": "33.27 %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "157389 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "66,103 人",
        "中央値との差": "97,753 人",
        "年度": "2020 年",
        "割合": "3.67 %",
        "full_name": "北海道 ",
        "前年差": "40,483 人",
        "前年比": "34.63 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "127758 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "36,472 人",
        "中央値との差": "68,122 人",
        "年度": "2020 年",
        "割合": "2.98 %",
        "full_name": "静岡県 ",
        "前年差": "33,831 人",
        "前年比": "36.02 %",
        "isval": "s22"
      },
      {
        "State": "s08",
        "val": "104152 ",
        "short_name": "茨城 ",
        "順位": "11 位",
        "平均との差": "12,866 人",
        "中央値との差": "44,516 人",
        "年度": "2020 年",
        "割合": "2.43 %",
        "full_name": "茨城県 ",
        "前年差": "26,189 人",
        "前年比": "33.59 %",
        "isval": "s08"
      },
      {
        "State": "s34",
        "val": "97573 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "6,287 人",
        "中央値との差": "37,937 人",
        "年度": "2020 年",
        "割合": "2.27 %",
        "full_name": "広島県 ",
        "前年差": "25,912 人",
        "前年比": "36.16 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "88846 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "-2,440 人",
        "中央値との差": "29,210 人",
        "年度": "2020 年",
        "割合": "2.07 %",
        "full_name": "京都府 ",
        "前年差": "23,067 人",
        "前年比": "35.07 %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "77592 ",
        "short_name": "宮城 ",
        "順位": "14 位",
        "平均との差": "-13,694 人",
        "中央値との差": "17,956 人",
        "年度": "2020 年",
        "割合": "1.81 %",
        "full_name": "宮城県 ",
        "前年差": "20,233 人",
        "前年比": "35.27 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "74676 ",
        "short_name": "岐阜 ",
        "順位": "15 位",
        "平均との差": "-16,610 人",
        "中央値との差": "15,040 人",
        "年度": "2020 年",
        "割合": "1.74 %",
        "full_name": "岐阜県 ",
        "前年差": "18,729 人",
        "前年比": "33.48 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "73546 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-17,740 人",
        "中央値との差": "13,910 人",
        "年度": "2020 年",
        "割合": "1.71 %",
        "full_name": "群馬県 ",
        "前年差": "18,776 人",
        "前年比": "34.28 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "70821 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-20,465 人",
        "中央値との差": "11,185 人",
        "年度": "2020 年",
        "割合": "1.65 %",
        "full_name": "新潟県 ",
        "前年差": "17,755 人",
        "前年比": "33.46 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "69867 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-21,419 人",
        "中央値との差": "10,231 人",
        "年度": "2020 年",
        "割合": "1.63 %",
        "full_name": "長野県 ",
        "前年差": "17,581 人",
        "前年比": "33.62 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "67158 ",
        "short_name": "岡山 ",
        "順位": "19 位",
        "平均との差": "-24,128 人",
        "中央値との差": "7,522 人",
        "年度": "2020 年",
        "割合": "1.57 %",
        "full_name": "岡山県 ",
        "前年差": "18,392 人",
        "前年比": "37.71 %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "66834 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-24,452 人",
        "中央値との差": "7,198 人",
        "年度": "2020 年",
        "割合": "1.56 %",
        "full_name": "栃木県 ",
        "前年差": "17,703 人",
        "前年比": "36.03 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "66323 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-24,963 人",
        "中央値との差": "6,687 人",
        "年度": "2020 年",
        "割合": "1.55 %",
        "full_name": "三重県 ",
        "前年差": "17,031 人",
        "前年比": "34.55 %",
        "isval": "s24"
      },
      {
        "State": "s47",
        "val": "62877 ",
        "short_name": "沖縄 ",
        "順位": "22 位",
        "平均との差": "-28,409 人",
        "中央値との差": "3,241 人",
        "年度": "2020 年",
        "割合": "1.47 %",
        "full_name": "沖縄県 ",
        "前年差": "15,968 人",
        "前年比": "34.04 %",
        "isval": "s47"
      },
      {
        "State": "s07",
        "val": "60105 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-31,181 人",
        "中央値との差": "469 人",
        "年度": "2020 年",
        "割合": "1.4 %",
        "full_name": "福島県 ",
        "前年差": "14,923 人",
        "前年比": "33.03 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "59636 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-31,650 人",
        "中央値との差": "0 人",
        "年度": "2020 年",
        "割合": "1.39 %",
        "full_name": "熊本県 ",
        "前年差": "14,308 人",
        "前年比": "31.57 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "54848 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-36,438 人",
        "中央値との差": "-4,788 人",
        "年度": "2020 年",
        "割合": "1.28 %",
        "full_name": "滋賀県 ",
        "前年差": "14,596 人",
        "前年比": "36.26 %",
        "isval": "s25"
      },
      {
        "State": "s46",
        "val": "48933 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-42,353 人",
        "中央値との差": "-10,703 人",
        "年度": "2020 年",
        "割合": "1.14 %",
        "full_name": "鹿児島県 ",
        "前年差": "11,583 人",
        "前年比": "31.01 %",
        "isval": "s46"
      },
      {
        "State": "s29",
        "val": "45924 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-45,362 人",
        "中央値との差": "-13,712 人",
        "年度": "2020 年",
        "割合": "1.07 %",
        "full_name": "奈良県 ",
        "前年差": "11,406 人",
        "前年比": "33.04 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "44445 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-46,841 人",
        "中央値との差": "-15,191 人",
        "年度": "2020 年",
        "割合": "1.04 %",
        "full_name": "山口県 ",
        "前年差": "11,129 人",
        "前年比": "33.4 %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "42789 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-48,497 人",
        "中央値との差": "-16,847 人",
        "年度": "2020 年",
        "割合": "1 %",
        "full_name": "石川県 ",
        "前年差": "10,659 人",
        "前年比": "33.17 %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "42402 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-48,884 人",
        "中央値との差": "-17,234 人",
        "年度": "2020 年",
        "割合": "0.99 %",
        "full_name": "愛媛県 ",
        "前年差": "10,345 人",
        "前年比": "32.27 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "41075 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-50,211 人",
        "中央値との差": "-18,561 人",
        "年度": "2020 年",
        "割合": "0.96 %",
        "full_name": "長崎県 ",
        "前年差": "9,679 人",
        "前年比": "30.83 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "37302 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-53,984 人",
        "中央値との差": "-22,334 人",
        "年度": "2020 年",
        "割合": "0.87 %",
        "full_name": "大分県 ",
        "前年差": "9,106 人",
        "前年比": "32.3 %",
        "isval": "s44"
      },
      {
        "State": "s16",
        "val": "36738 ",
        "short_name": "富山 ",
        "順位": "33 位",
        "平均との差": "-54,548 人",
        "中央値との差": "-22,898 人",
        "年度": "2020 年",
        "割合": "0.86 %",
        "full_name": "富山県 ",
        "前年差": "9,343 人",
        "前年比": "34.1 %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "36666 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-54,620 人",
        "中央値との差": "-22,970 人",
        "年度": "2020 年",
        "割合": "0.85 %",
        "full_name": "青森県 ",
        "前年差": "8,934 人",
        "前年比": "32.22 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "36379 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-54,907 人",
        "中央値との差": "-23,257 人",
        "年度": "2020 年",
        "割合": "0.85 %",
        "full_name": "岩手県 ",
        "前年差": "9,080 人",
        "前年比": "33.26 %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "34253 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-57,033 人",
        "中央値との差": "-25,383 人",
        "年度": "2020 年",
        "割合": "0.8 %",
        "full_name": "宮崎県 ",
        "前年差": "8,183 人",
        "前年比": "31.39 %",
        "isval": "s45"
      },
      {
        "State": "s06",
        "val": "33073 ",
        "short_name": "山形 ",
        "順位": "37 位",
        "平均との差": "-58,213 人",
        "中央値との差": "-26,563 人",
        "年度": "2020 年",
        "割合": "0.77 %",
        "full_name": "山形県 ",
        "前年差": "8,010 人",
        "前年比": "31.96 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "32421 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-58,865 人",
        "中央値との差": "-27,215 人",
        "年度": "2020 年",
        "割合": "0.76 %",
        "full_name": "香川県 ",
        "前年差": "8,429 人",
        "前年比": "35.13 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "32291 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-58,995 人",
        "中央値との差": "-27,345 人",
        "年度": "2020 年",
        "割合": "0.75 %",
        "full_name": "和歌山県 ",
        "前年差": "7,949 人",
        "前年比": "32.66 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "30989 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-60,297 人",
        "中央値との差": "-28,647 人",
        "年度": "2020 年",
        "割合": "0.72 %",
        "full_name": "山梨県 ",
        "前年差": "8,054 人",
        "前年比": "35.12 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "29157 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-62,129 人",
        "中央値との差": "-30,479 人",
        "年度": "2020 年",
        "割合": "0.68 %",
        "full_name": "福井県 ",
        "前年差": "7,589 人",
        "前年比": "35.19 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "28758 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-62,528 人",
        "中央値との差": "-30,878 人",
        "年度": "2020 年",
        "割合": "0.67 %",
        "full_name": "佐賀県 ",
        "前年差": "7,166 人",
        "前年比": "33.19 %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "25833 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-65,453 人",
        "中央値との差": "-33,803 人",
        "年度": "2020 年",
        "割合": "0.6 %",
        "full_name": "秋田県 ",
        "前年差": "5,981 人",
        "前年比": "30.13 %",
        "isval": "s05"
      },
      {
        "State": "s36",
        "val": "23645 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-67,641 人",
        "中央値との差": "-35,991 人",
        "年度": "2020 年",
        "割合": "0.55 %",
        "full_name": "徳島県 ",
        "前年差": "5,987 人",
        "前年比": "33.91 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "22434 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-68,852 人",
        "中央値との差": "-37,202 人",
        "年度": "2020 年",
        "割合": "0.52 %",
        "full_name": "島根県 ",
        "前年差": "5,404 人",
        "前年比": "31.73 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "21610 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-69,676 人",
        "中央値との差": "-38,026 人",
        "年度": "2020 年",
        "割合": "0.5 %",
        "full_name": "高知県 ",
        "前年差": "5,446 人",
        "前年比": "33.69 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "18102 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-73,184 人",
        "中央値との差": "-41,534 人",
        "年度": "2020 年",
        "割合": "0.42 %",
        "full_name": "鳥取県 ",
        "前年差": "4,631 人",
        "前年比": "34.38 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "埼玉", "千葉", "福岡", "兵庫", "北海道", "静岡", "茨城", "広島", "京都", "宮城", "岐阜", "群馬", "新潟", "長野", "岡山", "栃木", "三重", "沖縄", "福島", "熊本", "滋賀", "鹿児島", "奈良", "山口", "石川", "愛媛", "長崎", "大分", "富山", "青森", "岩手", "宮崎", "山形", "香川", "和歌山", "山梨", "福井", "佐賀", "秋田", "徳島", "島根", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2017,
        "平均": 19203,
        "全国": 902533,
        "北海道": 33595,
        "青森": 7773,
        "岩手": 8072,
        "宮城": 15965,
        "秋田": 5821,
        "山形": 6484,
        "福島": 12453,
        "茨城": 21851,
        "栃木": 13244,
        "群馬": 15883,
        "埼玉": 51587,
        "千葉": 43561,
        "東京": 87665,
        "神奈川": 61607,
        "新潟": 14545,
        "富山": 8019,
        "石川": 9147,
        "福井": 6108,
        "山梨": 6702,
        "長野": 14493,
        "岐阜": 16286,
        "静岡": 26870,
        "愛知": 61852,
        "三重": 13617,
        "滋賀": 11203,
        "京都": 18905,
        "大阪": 62579,
        "兵庫": 38859,
        "奈良": 10004,
        "和歌山": 7226,
        "鳥取": 3906,
        "島根": 4866,
        "岡山": 13655,
        "広島": 20460,
        "山口": 9708,
        "徳島": 4813,
        "香川": 6730,
        "愛媛": 9620,
        "高知": 4754,
        "福岡": 39881,
        "佐賀": 6459,
        "長崎": 9912,
        "熊本": 13966,
        "大分": 8715,
        "宮崎": 7964,
        "鹿児島": 11496,
        "沖縄": 13652
      },
      {
        "year": 2018,
        "平均": 43748,
        "全国": 2056160,
        "北海道": 76036,
        "青森": 18299,
        "岩手": 18033,
        "宮城": 37136,
        "秋田": 13274,
        "山形": 16090,
        "福島": 29607,
        "茨城": 50624,
        "栃木": 31397,
        "群馬": 35805,
        "埼玉": 118429,
        "千葉": 101159,
        "東京": 202053,
        "神奈川": 140417,
        "新潟": 34374,
        "富山": 17753,
        "石川": 20723,
        "福井": 14198,
        "山梨": 15196,
        "長野": 34133,
        "岐阜": 36485,
        "静岡": 61035,
        "愛知": 140504,
        "三重": 31673,
        "滋賀": 26027,
        "京都": 42661,
        "大阪": 141586,
        "兵庫": 88694,
        "奈良": 22703,
        "和歌山": 16118,
        "鳥取": 8891,
        "島根": 11241,
        "岡山": 31292,
        "広島": 46369,
        "山口": 21761,
        "徳島": 11422,
        "香川": 15548,
        "愛媛": 21327,
        "高知": 10768,
        "福岡": 87805,
        "佐賀": 14416,
        "長崎": 21163,
        "熊本": 30408,
        "大分": 18894,
        "宮崎": 17409,
        "鹿児島": 24915,
        "沖縄": 30309
      },
      {
        "year": 2019,
        "平均": 67706,
        "全国": 3182168,
        "北海道": 116906,
        "青森": 27732,
        "岩手": 27299,
        "宮城": 57359,
        "秋田": 19852,
        "山形": 25063,
        "福島": 45182,
        "茨城": 77963,
        "栃木": 49131,
        "群馬": 54770,
        "埼玉": 183874,
        "千葉": 157495,
        "東京": 322842,
        "神奈川": 220826,
        "新潟": 53066,
        "富山": 27395,
        "石川": 32130,
        "福井": 21568,
        "山梨": 22935,
        "長野": 52286,
        "岐阜": 55947,
        "静岡": 93927,
        "愛知": 218702,
        "三重": 49292,
        "滋賀": 40252,
        "京都": 65779,
        "大阪": 220051,
        "兵庫": 137424,
        "奈良": 34518,
        "和歌山": 24342,
        "鳥取": 13471,
        "島根": 17030,
        "岡山": 48766,
        "広島": 71661,
        "山口": 33316,
        "徳島": 17658,
        "香川": 23992,
        "愛媛": 32057,
        "高知": 16164,
        "福岡": 135304,
        "佐賀": 21592,
        "長崎": 31396,
        "熊本": 45328,
        "大分": 28196,
        "宮崎": 26070,
        "鹿児島": 37350,
        "沖縄": 46909
      },
      {
        "year": 2020,
        "平均": 91286,
        "全国": 4290431,
        "北海道": 157389,
        "青森": 36666,
        "岩手": 36379,
        "宮城": 77592,
        "秋田": 25833,
        "山形": 33073,
        "福島": 60105,
        "茨城": 104152,
        "栃木": 66834,
        "群馬": 73546,
        "埼玉": 249406,
        "千葉": 213737,
        "東京": 448027,
        "神奈川": 299211,
        "新潟": 70821,
        "富山": 36738,
        "石川": 42789,
        "福井": 29157,
        "山梨": 30989,
        "長野": 69867,
        "岐阜": 74676,
        "静岡": 127758,
        "愛知": 294950,
        "三重": 66323,
        "滋賀": 54848,
        "京都": 88846,
        "大阪": 292823,
        "兵庫": 183151,
        "奈良": 45924,
        "和歌山": 32291,
        "鳥取": 18102,
        "島根": 22434,
        "岡山": 67158,
        "広島": 97573,
        "山口": 44445,
        "徳島": 23645,
        "香川": 32421,
        "愛媛": 42402,
        "高知": 21610,
        "福岡": 183906,
        "佐賀": 28758,
        "長崎": 41075,
        "熊本": 59636,
        "大分": 37302,
        "宮崎": 34253,
        "鹿児島": 48933,
        "沖縄": 62877
      }
    ]
  }
}
);
}
