export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "K350801",
      "cat01_jp": "K350801_運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "area_code": "23000",
      "area_jp": "愛知県",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "人",
      "value": "842",
      "annotation": null,
      "jiscode": "23",
      "td_name": "愛知県",
      "td_et": "Aichi",
      "td_sq": "s23",
      "short_name": "愛知",
      "value_max": "842",
      "value_min": "39",
      "value_all_max": "2725",
      "value_all_min": "39",
      "allPro": "6.53",
      "areaPro": "29.9",
      "mean": "274",
      "median": "214",
      "mean_dif": "568",
      "median_dif": "628",
      "rank": "1",
      "logo_url": "aichi_kensho.png",
      "time4": "2017",
      "last_dif": null,
      "last_pro": null,
      "title": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "title_full": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "title_link": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "title_txt": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 274 人<br>全国 12,887 人",
      "sum1": "全国では12,887人で、平均は274人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2017",
      "time_max1": "2020",
      "rank123_pre": ["愛知県", "北海道", "静岡県", "山形県", "徳島県", "鳥取県"],
      "rank123_val": [842, 706, 601, 92, 81, 39],
      "rank123_img": ["aichi_kensho.png", "hokkaido_dousho.png", "shizuoka_kensho.png", "yamagata_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "K350801",
      "cat01_jp": "K350801_運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "人",
      "value": "1365",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "1365",
      "value_min": "63",
      "value_all_max": "2725",
      "value_all_min": "39",
      "allPro": "6.85",
      "areaPro": "49.37",
      "mean": "424",
      "median": "342",
      "mean_dif": "941",
      "median_dif": "1020",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2018",
      "last_dif": "659",
      "last_pro": "93.34",
      "title": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "title_full": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "title_link": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "title_txt": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 424 人<br>全国 19,926 人",
      "sum1": "全国では19,926人で、平均は424人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2017",
      "time_max1": "2020",
      "rank123_pre": ["北海道", "愛知県", "静岡県", "高知県", "徳島県", "鳥取県"],
      "rank123_val": [1365, 1316, 985, 165, 109, 63],
      "rank123_img": ["hokkaido_dousho.png", "aichi_kensho.png", "shizuoka_kensho.png", "kochi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    },
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "K350801",
      "cat01_jp": "K350801_運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "人",
      "value": "2077",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "2077",
      "value_min": "79",
      "value_all_max": "2725",
      "value_all_min": "39",
      "allPro": "7.86",
      "areaPro": "75.87",
      "mean": "562",
      "median": "464",
      "mean_dif": "1520",
      "median_dif": "1610",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2019",
      "last_dif": "712",
      "last_pro": "52.16",
      "title": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "title_full": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "title_link": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "title_txt": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 562 人<br>全国 26,427 人",
      "sum1": "全国では26,427人で、平均は562人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2017",
      "time_max1": "2020",
      "rank123_pre": ["北海道", "愛知県", "静岡県", "高知県", "徳島県", "鳥取県"],
      "rank123_val": [2077, 1677, 1266, 212, 145, 79],
      "rank123_img": ["hokkaido_dousho.png", "aichi_kensho.png", "shizuoka_kensho.png", "kochi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    },
    "2020": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "K350801",
      "cat01_jp": "K350801_運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "area_code": "1000",
      "area_jp": "北海道",
      "time_code": "2020100000",
      "time_jp": "2020年度",
      "unit": "人",
      "value": "2725",
      "annotation": null,
      "jiscode": "01",
      "td_name": "北海道",
      "td_et": "Hokkaido",
      "td_sq": "s01",
      "short_name": "北海道",
      "value_max": "2725",
      "value_min": "97",
      "value_all_max": "2725",
      "value_all_min": "39",
      "allPro": "8.99",
      "areaPro": "100",
      "mean": "645",
      "median": "538",
      "mean_dif": "2080",
      "median_dif": "2190",
      "rank": "1",
      "logo_url": "hokkaido_dousho.png",
      "time4": "2020",
      "last_dif": "648",
      "last_pro": "31.2",
      "title": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "title_full": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "title_link": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "title_txt": "運転免許保有者数（第一種免許　普通　車両総重量3.5t未満　75歳以上）",
      "unit2": "人",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 645 人<br>全国 30,296 人",
      "sum1": "全国では30,296人で、平均は645人です。",
      "metainfo1": null,
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2017",
      "time_max1": "2020",
      "rank123_pre": ["北海道", "愛知県", "静岡県", "高知県", "徳島県", "鳥取県"],
      "rank123_val": [2725, 1854, 1380, 229, 180, 97],
      "rank123_img": ["hokkaido_dousho.png", "aichi_kensho.png", "shizuoka_kensho.png", "kochi_kensho.png", "tokushima_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 842,
          "n2": 29.9,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 6.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 706,
          "n2": 24.83,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 5.48,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 601,
          "n2": 20.92,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 4.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 571,
          "n2": 19.81,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 4.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 558,
          "n2": 19.32,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 4.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 553,
          "n2": 19.14,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 4.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 500,
          "n2": 17.16,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 3.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 464,
          "n2": 15.82,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 3.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 440,
          "n2": 14.93,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 3.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 437,
          "n2": 14.82,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 3.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 417,
          "n2": 14.07,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 3.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 386,
          "n2": 12.92,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 358,
          "n2": 11.88,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 2.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 270,
          "n2": 8.6,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 261,
          "n2": 8.27,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 259,
          "n2": 8.19,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 250,
          "n2": 7.86,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 248,
          "n2": 7.78,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 246,
          "n2": 7.71,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 244,
          "n2": 7.63,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 229,
          "n2": 7.07,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 215,
          "n2": 6.55,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 214,
          "n2": 6.52,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 214,
          "n2": 6.52,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 209,
          "n2": 6.33,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 203,
          "n2": 6.11,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 195,
          "n2": 5.81,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 190,
          "n2": 5.62,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 187,
          "n2": 5.51,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 187,
          "n2": 5.51,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 185,
          "n2": 5.44,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 185,
          "n2": 5.44,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 184,
          "n2": 5.4,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 182,
          "n2": 5.32,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 177,
          "n2": 5.14,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 144,
          "n2": 3.91,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 142,
          "n2": 3.83,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 132,
          "n2": 3.46,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 126,
          "n2": 3.24,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 123,
          "n2": 3.13,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 118,
          "n2": 2.94,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 117,
          "n2": 2.9,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 107,
          "n2": 2.53,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 99,
          "n2": 2.23,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 92,
          "n2": 1.97,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 81,
          "n2": 1.56,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 39,
          "n2": 0,
          "n3": "人",
          "n4": 842
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "人",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1365,
          "n2": 49.37,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 6.85,
          "n2": "%"
        },
        "dif": {
          "n1": 659,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 93.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1316,
          "n2": 47.54,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 6.6,
          "n2": "%"
        },
        "dif": {
          "n1": 474,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 56.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 985,
          "n2": 35.22,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 4.94,
          "n2": "%"
        },
        "dif": {
          "n1": 384,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 63.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 850,
          "n2": 30.19,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": 292,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 832,
          "n2": 29.52,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 4.18,
          "n2": "%"
        },
        "dif": {
          "n1": 279,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 831,
          "n2": 29.49,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 4.17,
          "n2": "%"
        },
        "dif": {
          "n1": 260,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 662,
          "n2": 23.19,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 3.32,
          "n2": "%"
        },
        "dif": {
          "n1": 225,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 659,
          "n2": 23.08,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": 159,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 656,
          "n2": 22.97,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 3.29,
          "n2": "%"
        },
        "dif": {
          "n1": 239,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 57.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 654,
          "n2": 22.9,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 3.28,
          "n2": "%"
        },
        "dif": {
          "n1": 268,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 620,
          "n2": 21.63,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 3.11,
          "n2": "%"
        },
        "dif": {
          "n1": 156,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 582,
          "n2": 20.22,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": 142,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 459,
          "n2": 15.64,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": 101,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 428,
          "n2": 14.48,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": 158,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 58.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 408,
          "n2": 13.74,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": 179,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 78.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 403,
          "n2": 13.55,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 157,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 63.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 389,
          "n2": 13.03,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": 130,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 50.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 368,
          "n2": 12.25,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": 118,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 47.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 367,
          "n2": 12.21,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 180,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 96.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 364,
          "n2": 12.1,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 179,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 96.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 364,
          "n2": 12.1,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 49.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 354,
          "n2": 11.73,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 140,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 65.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 345,
          "n2": 11.39,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": 142,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 69.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 342,
          "n2": 11.28,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 81,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 339,
          "n2": 11.17,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 155,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 84.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 324,
          "n2": 10.61,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 110,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 307,
          "n2": 9.98,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 112,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 57.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 306,
          "n2": 9.94,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 119,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 63.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 293,
          "n2": 9.46,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 84,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 292,
          "n2": 9.42,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": 77,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 272,
          "n2": 8.67,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 140,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 106.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 271,
          "n2": 8.64,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": 23,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 248,
          "n2": 7.78,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 125,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 101.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 248,
          "n2": 7.78,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": 106,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 74.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 246,
          "n2": 7.71,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 56,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.47,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 243,
          "n2": 7.59,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 61,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 230,
          "n2": 7.11,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 53,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 29.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 223,
          "n2": 6.85,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 38,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 221,
          "n2": 6.78,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 104,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 88.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 220,
          "n2": 6.74,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 76,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 187,
          "n2": 5.51,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 61,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 182,
          "n2": 5.32,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 75,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 70.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 169,
          "n2": 4.84,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 70,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 70.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 165,
          "n2": 4.69,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 73,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 79.35,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 165,
          "n2": 4.69,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 47,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 109,
          "n2": 2.61,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 63,
          "n2": 0.89,
          "n3": "人",
          "n4": 1365
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 24,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 61.54,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2077,
          "n2": 75.87,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 7.86,
          "n2": "%"
        },
        "dif": {
          "n1": 712,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 52.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1677,
          "n2": 60.98,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 6.35,
          "n2": "%"
        },
        "dif": {
          "n1": 361,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1266,
          "n2": 45.68,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 4.79,
          "n2": "%"
        },
        "dif": {
          "n1": 281,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1128,
          "n2": 40.54,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": 278,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1059,
          "n2": 37.97,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 4.01,
          "n2": "%"
        },
        "dif": {
          "n1": 227,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 27.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 983,
          "n2": 35.15,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": 152,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 947,
          "n2": 33.8,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 3.58,
          "n2": "%"
        },
        "dif": {
          "n1": 293,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 44.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 892,
          "n2": 31.76,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 3.38,
          "n2": "%"
        },
        "dif": {
          "n1": 236,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 35.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 875,
          "n2": 31.12,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 3.31,
          "n2": "%"
        },
        "dif": {
          "n1": 213,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 767,
          "n2": 27.1,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": 108,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 16.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 757,
          "n2": 26.73,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 2.86,
          "n2": "%"
        },
        "dif": {
          "n1": 137,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 726,
          "n2": 25.58,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": 144,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 579,
          "n2": 20.1,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": 176,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 573,
          "n2": 19.88,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": 145,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 547,
          "n2": 18.91,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 88,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 19.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 546,
          "n2": 18.88,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 138,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 521,
          "n2": 17.94,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 157,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 43.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 514,
          "n2": 17.68,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": 160,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 45.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 510,
          "n2": 17.54,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": 143,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 38.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 491,
          "n2": 16.83,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 123,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 484,
          "n2": 16.57,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 32.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 470,
          "n2": 16.05,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 81,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 464,
          "n2": 15.82,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 125,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 464,
          "n2": 15.82,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 119,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 463,
          "n2": 15.79,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 139,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 42.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 455,
          "n2": 15.49,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 183,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 67.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 427,
          "n2": 14.45,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": 85,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 422,
          "n2": 14.26,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": 115,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 37.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 400,
          "n2": 13.44,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 107,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 399,
          "n2": 13.4,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 93,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 30.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 385,
          "n2": 12.88,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 93,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 368,
          "n2": 12.25,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 120,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 48.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 349,
          "n2": 11.54,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": 103,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 41.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 334,
          "n2": 10.98,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 86,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 308,
          "n2": 10.01,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 88,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 40,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 302,
          "n2": 9.79,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 284,
          "n2": 9.12,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 97,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 51.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 283,
          "n2": 9.08,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 62,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 277,
          "n2": 8.86,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 34,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 270,
          "n2": 8.6,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 40,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 262,
          "n2": 8.3,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 233,
          "n2": 7.22,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 51,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 231,
          "n2": 7.15,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 62,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 36.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 222,
          "n2": 6.81,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 57,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 34.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 212,
          "n2": 6.44,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 47,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 28.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 145,
          "n2": 3.95,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 36,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 33.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 79,
          "n2": 1.49,
          "n3": "人",
          "n4": 2077
        },
        "pro": {
          "n1": 0.3,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 25.4,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2020": [
      {
        "id": 1,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2725,
          "n2": 100,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 8.99,
          "n2": "%"
        },
        "dif": {
          "n1": 648,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 31.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1854,
          "n2": 67.57,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 6.12,
          "n2": "%"
        },
        "dif": {
          "n1": 177,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1380,
          "n2": 49.93,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 4.56,
          "n2": "%"
        },
        "dif": {
          "n1": 114,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1361,
          "n2": 49.22,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 4.49,
          "n2": "%"
        },
        "dif": {
          "n1": 233,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1180,
          "n2": 42.48,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 3.89,
          "n2": "%"
        },
        "dif": {
          "n1": 121,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1124,
          "n2": 40.39,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 3.71,
          "n2": "%"
        },
        "dif": {
          "n1": 177,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1025,
          "n2": 36.71,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 3.38,
          "n2": "%"
        },
        "dif": {
          "n1": 150,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1014,
          "n2": 36.3,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 3.35,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 3.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1000,
          "n2": 35.78,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 3.3,
          "n2": "%"
        },
        "dif": {
          "n1": 108,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 827,
          "n2": 29.34,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 2.73,
          "n2": "%"
        },
        "dif": {
          "n1": 70,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 789,
          "n2": 27.92,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": 22,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 786,
          "n2": 27.81,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": 60,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 682,
          "n2": 23.94,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": 103,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 656,
          "n2": 22.97,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": 83,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 635,
          "n2": 22.19,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 180,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 39.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 629,
          "n2": 21.97,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 108,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 612,
          "n2": 21.33,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": 66,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 602,
          "n2": 20.96,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": 88,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 577,
          "n2": 20.03,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 114,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 562,
          "n2": 19.47,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": 98,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 555,
          "n2": 19.21,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 8,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 1.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 553,
          "n2": 19.14,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": 62,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 540,
          "n2": 18.65,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 70,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 538,
          "n2": 18.58,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 28,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 530,
          "n2": 18.28,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 46,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 9.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 521,
          "n2": 17.94,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.72,
          "n2": "%"
        },
        "dif": {
          "n1": 99,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 23.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 515,
          "n2": 17.72,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": 51,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 10.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 457,
          "n2": 15.56,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 57,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 14.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 451,
          "n2": 15.34,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 52,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 447,
          "n2": 15.19,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 428,
          "n2": 14.48,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 43,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 11.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 424,
          "n2": 14.33,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 75,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 21.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 392,
          "n2": 13.14,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 58,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 17.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 387,
          "n2": 12.96,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 5.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 371,
          "n2": 12.36,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": 63,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 347,
          "n2": 11.47,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 63,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 320,
          "n2": 10.46,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 43,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 15.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 315,
          "n2": 10.28,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 13,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 4.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 304,
          "n2": 9.87,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 34,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 12.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 302,
          "n2": 9.79,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 19,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 6.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 275,
          "n2": 8.79,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 42,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 18.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 268,
          "n2": 8.53,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 2.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 267,
          "n2": 8.49,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 45,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 20.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 263,
          "n2": 8.34,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": 32,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 13.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 229,
          "n2": 7.07,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 8.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 180,
          "n2": 5.25,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": 35,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 24.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 97,
          "n2": 2.16,
          "n3": "人",
          "n4": 2725
        },
        "pro": {
          "n1": 0.32,
          "n2": "%"
        },
        "dif": {
          "n1": 18,
          "n2": "人",
          "n3": "+"
        },
        "dip": {
          "n1": 22.78,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "2017": [
      {
        "State": "s23",
        "val": "842 ",
        "short_name": "愛知 ",
        "順位": "1 位",
        "平均との差": "568 人",
        "中央値との差": "628 人",
        "年度": "2017 年",
        "割合": "6.53 %",
        "full_name": "愛知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "706 ",
        "short_name": "北海道 ",
        "順位": "2 位",
        "平均との差": "432 人",
        "中央値との差": "492 人",
        "年度": "2017 年",
        "割合": "5.48 %",
        "full_name": "北海道 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "601 ",
        "short_name": "静岡 ",
        "順位": "3 位",
        "平均との差": "327 人",
        "中央値との差": "387 人",
        "年度": "2017 年",
        "割合": "4.66 %",
        "full_name": "静岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s11",
        "val": "571 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "297 人",
        "中央値との差": "357 人",
        "年度": "2017 年",
        "割合": "4.43 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "558 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "284 人",
        "中央値との差": "344 人",
        "年度": "2017 年",
        "割合": "4.33 %",
        "full_name": "福岡県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "553 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "279 人",
        "中央値との差": "339 人",
        "年度": "2017 年",
        "割合": "4.29 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s13",
        "val": "500 ",
        "short_name": "東京 ",
        "順位": "7 位",
        "平均との差": "226 人",
        "中央値との差": "286 人",
        "年度": "2017 年",
        "割合": "3.88 %",
        "full_name": "東京都 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s28",
        "val": "464 ",
        "short_name": "兵庫 ",
        "順位": "8 位",
        "平均との差": "190 人",
        "中央値との差": "250 人",
        "年度": "2017 年",
        "割合": "3.6 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s27",
        "val": "440 ",
        "short_name": "大阪 ",
        "順位": "9 位",
        "平均との差": "166 人",
        "中央値との差": "226 人",
        "年度": "2017 年",
        "割合": "3.41 %",
        "full_name": "大阪府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s46",
        "val": "437 ",
        "short_name": "鹿児島 ",
        "順位": "10 位",
        "平均との差": "163 人",
        "中央値との差": "223 人",
        "年度": "2017 年",
        "割合": "3.39 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s12",
        "val": "417 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "143 人",
        "中央値との差": "203 人",
        "年度": "2017 年",
        "割合": "3.24 %",
        "full_name": "千葉県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "386 ",
        "short_name": "熊本 ",
        "順位": "12 位",
        "平均との差": "112 人",
        "中央値との差": "172 人",
        "年度": "2017 年",
        "割合": "3 %",
        "full_name": "熊本県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s34",
        "val": "358 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "84 人",
        "中央値との差": "144 人",
        "年度": "2017 年",
        "割合": "2.78 %",
        "full_name": "広島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s45",
        "val": "270 ",
        "short_name": "宮崎 ",
        "順位": "14 位",
        "平均との差": "-4 人",
        "中央値との差": "56 人",
        "年度": "2017 年",
        "割合": "2.1 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s26",
        "val": "261 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "-13 人",
        "中央値との差": "47 人",
        "年度": "2017 年",
        "割合": "2.03 %",
        "full_name": "京都府 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s24",
        "val": "259 ",
        "short_name": "三重 ",
        "順位": "16 位",
        "平均との差": "-15 人",
        "中央値との差": "45 人",
        "年度": "2017 年",
        "割合": "2.01 %",
        "full_name": "三重県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "250 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-24 人",
        "中央値との差": "36 人",
        "年度": "2017 年",
        "割合": "1.94 %",
        "full_name": "群馬県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "248 ",
        "short_name": "和歌山 ",
        "順位": "18 位",
        "平均との差": "-26 人",
        "中央値との差": "34 人",
        "年度": "2017 年",
        "割合": "1.92 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s20",
        "val": "246 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-28 人",
        "中央値との差": "32 人",
        "年度": "2017 年",
        "割合": "1.91 %",
        "full_name": "長野県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "244 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-30 人",
        "中央値との差": "30 人",
        "年度": "2017 年",
        "割合": "1.89 %",
        "full_name": "岡山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s04",
        "val": "229 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-45 人",
        "中央値との差": "15 人",
        "年度": "2017 年",
        "割合": "1.78 %",
        "full_name": "宮城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s35",
        "val": "215 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "-59 人",
        "中央値との差": "1 人",
        "年度": "2017 年",
        "割合": "1.67 %",
        "full_name": "山口県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "214 ",
        "short_name": "茨城 ",
        "順位": "24 位",
        "平均との差": "-60 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "1.66 %",
        "full_name": "茨城県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "214 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-60 人",
        "中央値との差": "0 人",
        "年度": "2017 年",
        "割合": "1.66 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s42",
        "val": "209 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-65 人",
        "中央値との差": "-5 人",
        "年度": "2017 年",
        "割合": "1.62 %",
        "full_name": "長崎県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s15",
        "val": "203 ",
        "short_name": "新潟 ",
        "順位": "26 位",
        "平均との差": "-71 人",
        "中央値との差": "-11 人",
        "年度": "2017 年",
        "割合": "1.58 %",
        "full_name": "新潟県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s44",
        "val": "195 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-79 人",
        "中央値との差": "-19 人",
        "年度": "2017 年",
        "割合": "1.51 %",
        "full_name": "大分県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s38",
        "val": "190 ",
        "short_name": "愛媛 ",
        "順位": "28 位",
        "平均との差": "-84 人",
        "中央値との差": "-24 人",
        "年度": "2017 年",
        "割合": "1.47 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "187 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-87 人",
        "中央値との差": "-27 人",
        "年度": "2017 年",
        "割合": "1.45 %",
        "full_name": "青森県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s09",
        "val": "187 ",
        "short_name": "栃木 ",
        "順位": "30 位",
        "平均との差": "-87 人",
        "中央値との差": "-27 人",
        "年度": "2017 年",
        "割合": "1.45 %",
        "full_name": "栃木県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s18",
        "val": "185 ",
        "short_name": "福井 ",
        "順位": "32 位",
        "平均との差": "-89 人",
        "中央値との差": "-29 人",
        "年度": "2017 年",
        "割合": "1.44 %",
        "full_name": "福井県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "185 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-89 人",
        "中央値との差": "-29 人",
        "年度": "2017 年",
        "割合": "1.44 %",
        "full_name": "香川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s07",
        "val": "184 ",
        "short_name": "福島 ",
        "順位": "33 位",
        "平均との差": "-90 人",
        "中央値との差": "-30 人",
        "年度": "2017 年",
        "割合": "1.43 %",
        "full_name": "福島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s25",
        "val": "182 ",
        "short_name": "滋賀 ",
        "順位": "34 位",
        "平均との差": "-92 人",
        "中央値との差": "-32 人",
        "年度": "2017 年",
        "割合": "1.41 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "177 ",
        "short_name": "奈良 ",
        "順位": "35 位",
        "平均との差": "-97 人",
        "中央値との差": "-37 人",
        "年度": "2017 年",
        "割合": "1.37 %",
        "full_name": "奈良県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "144 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-130 人",
        "中央値との差": "-70 人",
        "年度": "2017 年",
        "割合": "1.12 %",
        "full_name": "岩手県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s41",
        "val": "142 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-132 人",
        "中央値との差": "-72 人",
        "年度": "2017 年",
        "割合": "1.1 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s47",
        "val": "132 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-142 人",
        "中央値との差": "-82 人",
        "年度": "2017 年",
        "割合": "1.02 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "126 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-148 人",
        "中央値との差": "-88 人",
        "年度": "2017 年",
        "割合": "0.98 %",
        "full_name": "山梨県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s05",
        "val": "123 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-151 人",
        "中央値との差": "-91 人",
        "年度": "2017 年",
        "割合": "0.95 %",
        "full_name": "秋田県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s39",
        "val": "118 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-156 人",
        "中央値との差": "-96 人",
        "年度": "2017 年",
        "割合": "0.92 %",
        "full_name": "高知県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s17",
        "val": "117 ",
        "short_name": "石川 ",
        "順位": "42 位",
        "平均との差": "-157 人",
        "中央値との差": "-97 人",
        "年度": "2017 年",
        "割合": "0.91 %",
        "full_name": "石川県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "107 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-167 人",
        "中央値との差": "-107 人",
        "年度": "2017 年",
        "割合": "0.83 %",
        "full_name": "島根県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "99 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-175 人",
        "中央値との差": "-115 人",
        "年度": "2017 年",
        "割合": "0.77 %",
        "full_name": "富山県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "92 ",
        "short_name": "山形 ",
        "順位": "45 位",
        "平均との差": "-182 人",
        "中央値との差": "-122 人",
        "年度": "2017 年",
        "割合": "0.71 %",
        "full_name": "山形県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "81 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-193 人",
        "中央値との差": "-133 人",
        "年度": "2017 年",
        "割合": "0.63 %",
        "full_name": "徳島県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "39 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-235 人",
        "中央値との差": "-175 人",
        "年度": "2017 年",
        "割合": "0.3 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 人",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "2018": [
      {
        "State": "s01",
        "val": "1365 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "941 人",
        "中央値との差": "1020 人",
        "年度": "2018 年",
        "割合": "6.85 %",
        "full_name": "北海道 ",
        "前年差": "659 人",
        "前年比": "93.34 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "1316 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "892 人",
        "中央値との差": "974 人",
        "年度": "2018 年",
        "割合": "6.6 %",
        "full_name": "愛知県 ",
        "前年差": "474 人",
        "前年比": "56.29 %",
        "isval": "s23"
      },
      {
        "State": "s22",
        "val": "985 ",
        "short_name": "静岡 ",
        "順位": "3 位",
        "平均との差": "561 人",
        "中央値との差": "643 人",
        "年度": "2018 年",
        "割合": "4.94 %",
        "full_name": "静岡県 ",
        "前年差": "384 人",
        "前年比": "63.89 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "850 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "426 人",
        "中央値との差": "508 人",
        "年度": "2018 年",
        "割合": "4.27 %",
        "full_name": "福岡県 ",
        "前年差": "292 人",
        "前年比": "52.33 %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "832 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "408 人",
        "中央値との差": "490 人",
        "年度": "2018 年",
        "割合": "4.18 %",
        "full_name": "神奈川県 ",
        "前年差": "279 人",
        "前年比": "50.45 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "831 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "407 人",
        "中央値との差": "489 人",
        "年度": "2018 年",
        "割合": "4.17 %",
        "full_name": "埼玉県 ",
        "前年差": "260 人",
        "前年比": "45.53 %",
        "isval": "s11"
      },
      {
        "State": "s46",
        "val": "662 ",
        "short_name": "鹿児島 ",
        "順位": "7 位",
        "平均との差": "238 人",
        "中央値との差": "320 人",
        "年度": "2018 年",
        "割合": "3.32 %",
        "full_name": "鹿児島県 ",
        "前年差": "225 人",
        "前年比": "51.49 %",
        "isval": "s46"
      },
      {
        "State": "s13",
        "val": "659 ",
        "short_name": "東京 ",
        "順位": "8 位",
        "平均との差": "235 人",
        "中央値との差": "317 人",
        "年度": "2018 年",
        "割合": "3.31 %",
        "full_name": "東京都 ",
        "前年差": "159 人",
        "前年比": "31.8 %",
        "isval": "s13"
      },
      {
        "State": "s12",
        "val": "656 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "232 人",
        "中央値との差": "314 人",
        "年度": "2018 年",
        "割合": "3.29 %",
        "full_name": "千葉県 ",
        "前年差": "239 人",
        "前年比": "57.31 %",
        "isval": "s12"
      },
      {
        "State": "s43",
        "val": "654 ",
        "short_name": "熊本 ",
        "順位": "10 位",
        "平均との差": "230 人",
        "中央値との差": "312 人",
        "年度": "2018 年",
        "割合": "3.28 %",
        "full_name": "熊本県 ",
        "前年差": "268 人",
        "前年比": "69.43 %",
        "isval": "s43"
      },
      {
        "State": "s28",
        "val": "620 ",
        "short_name": "兵庫 ",
        "順位": "11 位",
        "平均との差": "196 人",
        "中央値との差": "278 人",
        "年度": "2018 年",
        "割合": "3.11 %",
        "full_name": "兵庫県 ",
        "前年差": "156 人",
        "前年比": "33.62 %",
        "isval": "s28"
      },
      {
        "State": "s27",
        "val": "582 ",
        "short_name": "大阪 ",
        "順位": "12 位",
        "平均との差": "158 人",
        "中央値との差": "240 人",
        "年度": "2018 年",
        "割合": "2.92 %",
        "full_name": "大阪府 ",
        "前年差": "142 人",
        "前年比": "32.27 %",
        "isval": "s27"
      },
      {
        "State": "s34",
        "val": "459 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "35 人",
        "中央値との差": "117 人",
        "年度": "2018 年",
        "割合": "2.3 %",
        "full_name": "広島県 ",
        "前年差": "101 人",
        "前年比": "28.21 %",
        "isval": "s34"
      },
      {
        "State": "s45",
        "val": "428 ",
        "short_name": "宮崎 ",
        "順位": "14 位",
        "平均との差": "4 人",
        "中央値との差": "86 人",
        "年度": "2018 年",
        "割合": "2.15 %",
        "full_name": "宮崎県 ",
        "前年差": "158 人",
        "前年比": "58.52 %",
        "isval": "s45"
      },
      {
        "State": "s04",
        "val": "408 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "-16 人",
        "中央値との差": "66 人",
        "年度": "2018 年",
        "割合": "2.05 %",
        "full_name": "宮城県 ",
        "前年差": "179 人",
        "前年比": "78.17 %",
        "isval": "s04"
      },
      {
        "State": "s20",
        "val": "403 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-21 人",
        "中央値との差": "61 人",
        "年度": "2018 年",
        "割合": "2.02 %",
        "full_name": "長野県 ",
        "前年差": "157 人",
        "前年比": "63.82 %",
        "isval": "s20"
      },
      {
        "State": "s24",
        "val": "389 ",
        "short_name": "三重 ",
        "順位": "17 位",
        "平均との差": "-35 人",
        "中央値との差": "47 人",
        "年度": "2018 年",
        "割合": "1.95 %",
        "full_name": "三重県 ",
        "前年差": "130 人",
        "前年比": "50.19 %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "368 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-56 人",
        "中央値との差": "26 人",
        "年度": "2018 年",
        "割合": "1.85 %",
        "full_name": "群馬県 ",
        "前年差": "118 人",
        "前年比": "47.2 %",
        "isval": "s10"
      },
      {
        "State": "s02",
        "val": "367 ",
        "short_name": "青森 ",
        "順位": "19 位",
        "平均との差": "-57 人",
        "中央値との差": "25 人",
        "年度": "2018 年",
        "割合": "1.84 %",
        "full_name": "青森県 ",
        "前年差": "180 人",
        "前年比": "96.26 %",
        "isval": "s02"
      },
      {
        "State": "s18",
        "val": "364 ",
        "short_name": "福井 ",
        "順位": "20 位",
        "平均との差": "-60 人",
        "中央値との差": "22 人",
        "年度": "2018 年",
        "割合": "1.83 %",
        "full_name": "福井県 ",
        "前年差": "179 人",
        "前年比": "96.76 %",
        "isval": "s18"
      },
      {
        "State": "s33",
        "val": "364 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "-60 人",
        "中央値との差": "22 人",
        "年度": "2018 年",
        "割合": "1.83 %",
        "full_name": "岡山県 ",
        "前年差": "120 人",
        "前年比": "49.18 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "354 ",
        "short_name": "岐阜 ",
        "順位": "22 位",
        "平均との差": "-70 人",
        "中央値との差": "12 人",
        "年度": "2018 年",
        "割合": "1.78 %",
        "full_name": "岐阜県 ",
        "前年差": "140 人",
        "前年比": "65.42 %",
        "isval": "s21"
      },
      {
        "State": "s15",
        "val": "345 ",
        "short_name": "新潟 ",
        "順位": "23 位",
        "平均との差": "-79 人",
        "中央値との差": "3 人",
        "年度": "2018 年",
        "割合": "1.73 %",
        "full_name": "新潟県 ",
        "前年差": "142 人",
        "前年比": "69.95 %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "342 ",
        "short_name": "京都 ",
        "順位": "24 位",
        "平均との差": "-82 人",
        "中央値との差": "0 人",
        "年度": "2018 年",
        "割合": "1.72 %",
        "full_name": "京都府 ",
        "前年差": "81 人",
        "前年比": "31.03 %",
        "isval": "s26"
      },
      {
        "State": "s07",
        "val": "339 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-85 人",
        "中央値との差": "-3 人",
        "年度": "2018 年",
        "割合": "1.7 %",
        "full_name": "福島県 ",
        "前年差": "155 人",
        "前年比": "84.24 %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "324 ",
        "short_name": "茨城 ",
        "順位": "26 位",
        "平均との差": "-100 人",
        "中央値との差": "-18 人",
        "年度": "2018 年",
        "割合": "1.63 %",
        "full_name": "茨城県 ",
        "前年差": "110 人",
        "前年比": "51.4 %",
        "isval": "s08"
      },
      {
        "State": "s44",
        "val": "307 ",
        "short_name": "大分 ",
        "順位": "27 位",
        "平均との差": "-117 人",
        "中央値との差": "-35 人",
        "年度": "2018 年",
        "割合": "1.54 %",
        "full_name": "大分県 ",
        "前年差": "112 人",
        "前年比": "57.44 %",
        "isval": "s44"
      },
      {
        "State": "s09",
        "val": "306 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-118 人",
        "中央値との差": "-36 人",
        "年度": "2018 年",
        "割合": "1.54 %",
        "full_name": "栃木県 ",
        "前年差": "119 人",
        "前年比": "63.64 %",
        "isval": "s09"
      },
      {
        "State": "s42",
        "val": "293 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-131 人",
        "中央値との差": "-49 人",
        "年度": "2018 年",
        "割合": "1.47 %",
        "full_name": "長崎県 ",
        "前年差": "84 人",
        "前年比": "40.19 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "292 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-132 人",
        "中央値との差": "-50 人",
        "年度": "2018 年",
        "割合": "1.47 %",
        "full_name": "山口県 ",
        "前年差": "77 人",
        "前年比": "35.81 %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "272 ",
        "short_name": "沖縄 ",
        "順位": "31 位",
        "平均との差": "-152 人",
        "中央値との差": "-70 人",
        "年度": "2018 年",
        "割合": "1.37 %",
        "full_name": "沖縄県 ",
        "前年差": "140 人",
        "前年比": "106.06 %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "271 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-153 人",
        "中央値との差": "-71 人",
        "年度": "2018 年",
        "割合": "1.36 %",
        "full_name": "和歌山県 ",
        "前年差": "23 人",
        "前年比": "9.27 %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "248 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-176 人",
        "中央値との差": "-94 人",
        "年度": "2018 年",
        "割合": "1.24 %",
        "full_name": "秋田県 ",
        "前年差": "125 人",
        "前年比": "101.63 %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "248 ",
        "short_name": "佐賀 ",
        "順位": "34 位",
        "平均との差": "-176 人",
        "中央値との差": "-94 人",
        "年度": "2018 年",
        "割合": "1.24 %",
        "full_name": "佐賀県 ",
        "前年差": "106 人",
        "前年比": "74.65 %",
        "isval": "s41"
      },
      {
        "State": "s38",
        "val": "246 ",
        "short_name": "愛媛 ",
        "順位": "35 位",
        "平均との差": "-178 人",
        "中央値との差": "-96 人",
        "年度": "2018 年",
        "割合": "1.23 %",
        "full_name": "愛媛県 ",
        "前年差": "56 人",
        "前年比": "29.47 %",
        "isval": "s38"
      },
      {
        "State": "s25",
        "val": "243 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-181 人",
        "中央値との差": "-99 人",
        "年度": "2018 年",
        "割合": "1.22 %",
        "full_name": "滋賀県 ",
        "前年差": "61 人",
        "前年比": "33.52 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "230 ",
        "short_name": "奈良 ",
        "順位": "37 位",
        "平均との差": "-194 人",
        "中央値との差": "-112 人",
        "年度": "2018 年",
        "割合": "1.15 %",
        "full_name": "奈良県 ",
        "前年差": "53 人",
        "前年比": "29.94 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "223 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-201 人",
        "中央値との差": "-119 人",
        "年度": "2018 年",
        "割合": "1.12 %",
        "full_name": "香川県 ",
        "前年差": "38 人",
        "前年比": "20.54 %",
        "isval": "s37"
      },
      {
        "State": "s17",
        "val": "221 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-203 人",
        "中央値との差": "-121 人",
        "年度": "2018 年",
        "割合": "1.11 %",
        "full_name": "石川県 ",
        "前年差": "104 人",
        "前年比": "88.89 %",
        "isval": "s17"
      },
      {
        "State": "s03",
        "val": "220 ",
        "short_name": "岩手 ",
        "順位": "40 位",
        "平均との差": "-204 人",
        "中央値との差": "-122 人",
        "年度": "2018 年",
        "割合": "1.1 %",
        "full_name": "岩手県 ",
        "前年差": "76 人",
        "前年比": "52.78 %",
        "isval": "s03"
      },
      {
        "State": "s19",
        "val": "187 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-237 人",
        "中央値との差": "-155 人",
        "年度": "2018 年",
        "割合": "0.94 %",
        "full_name": "山梨県 ",
        "前年差": "61 人",
        "前年比": "48.41 %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "182 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-242 人",
        "中央値との差": "-160 人",
        "年度": "2018 年",
        "割合": "0.91 %",
        "full_name": "島根県 ",
        "前年差": "75 人",
        "前年比": "70.09 %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "169 ",
        "short_name": "富山 ",
        "順位": "43 位",
        "平均との差": "-255 人",
        "中央値との差": "-173 人",
        "年度": "2018 年",
        "割合": "0.85 %",
        "full_name": "富山県 ",
        "前年差": "70 人",
        "前年比": "70.71 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "165 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-259 人",
        "中央値との差": "-177 人",
        "年度": "2018 年",
        "割合": "0.83 %",
        "full_name": "山形県 ",
        "前年差": "73 人",
        "前年比": "79.35 %",
        "isval": "s06"
      },
      {
        "State": "s39",
        "val": "165 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-259 人",
        "中央値との差": "-177 人",
        "年度": "2018 年",
        "割合": "0.83 %",
        "full_name": "高知県 ",
        "前年差": "47 人",
        "前年比": "39.83 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "109 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-315 人",
        "中央値との差": "-233 人",
        "年度": "2018 年",
        "割合": "0.55 %",
        "full_name": "徳島県 ",
        "前年差": "28 人",
        "前年比": "34.57 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "63 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-361 人",
        "中央値との差": "-279 人",
        "年度": "2018 年",
        "割合": "0.32 %",
        "full_name": "鳥取県 ",
        "前年差": "24 人",
        "前年比": "61.54 %",
        "isval": "s31"
      }
    ],
    "2019": [
      {
        "State": "s01",
        "val": "2077 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "1520 人",
        "中央値との差": "1610 人",
        "年度": "2019 年",
        "割合": "7.86 %",
        "full_name": "北海道 ",
        "前年差": "712 人",
        "前年比": "52.16 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "1677 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "1120 人",
        "中央値との差": "1210 人",
        "年度": "2019 年",
        "割合": "6.35 %",
        "full_name": "愛知県 ",
        "前年差": "361 人",
        "前年比": "27.43 %",
        "isval": "s23"
      },
      {
        "State": "s22",
        "val": "1266 ",
        "short_name": "静岡 ",
        "順位": "3 位",
        "平均との差": "704 人",
        "中央値との差": "802 人",
        "年度": "2019 年",
        "割合": "4.79 %",
        "full_name": "静岡県 ",
        "前年差": "281 人",
        "前年比": "28.53 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "1128 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "566 人",
        "中央値との差": "664 人",
        "年度": "2019 年",
        "割合": "4.27 %",
        "full_name": "福岡県 ",
        "前年差": "278 人",
        "前年比": "32.71 %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "1059 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "497 人",
        "中央値との差": "595 人",
        "年度": "2019 年",
        "割合": "4.01 %",
        "full_name": "神奈川県 ",
        "前年差": "227 人",
        "前年比": "27.28 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "983 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "421 人",
        "中央値との差": "519 人",
        "年度": "2019 年",
        "割合": "3.72 %",
        "full_name": "埼玉県 ",
        "前年差": "152 人",
        "前年比": "18.29 %",
        "isval": "s11"
      },
      {
        "State": "s43",
        "val": "947 ",
        "short_name": "熊本 ",
        "順位": "7 位",
        "平均との差": "385 人",
        "中央値との差": "483 人",
        "年度": "2019 年",
        "割合": "3.58 %",
        "full_name": "熊本県 ",
        "前年差": "293 人",
        "前年比": "44.8 %",
        "isval": "s43"
      },
      {
        "State": "s12",
        "val": "892 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "330 人",
        "中央値との差": "428 人",
        "年度": "2019 年",
        "割合": "3.38 %",
        "full_name": "千葉県 ",
        "前年差": "236 人",
        "前年比": "35.98 %",
        "isval": "s12"
      },
      {
        "State": "s46",
        "val": "875 ",
        "short_name": "鹿児島 ",
        "順位": "9 位",
        "平均との差": "313 人",
        "中央値との差": "411 人",
        "年度": "2019 年",
        "割合": "3.31 %",
        "full_name": "鹿児島県 ",
        "前年差": "213 人",
        "前年比": "32.18 %",
        "isval": "s46"
      },
      {
        "State": "s13",
        "val": "767 ",
        "short_name": "東京 ",
        "順位": "10 位",
        "平均との差": "205 人",
        "中央値との差": "303 人",
        "年度": "2019 年",
        "割合": "2.9 %",
        "full_name": "東京都 ",
        "前年差": "108 人",
        "前年比": "16.39 %",
        "isval": "s13"
      },
      {
        "State": "s28",
        "val": "757 ",
        "short_name": "兵庫 ",
        "順位": "11 位",
        "平均との差": "195 人",
        "中央値との差": "293 人",
        "年度": "2019 年",
        "割合": "2.86 %",
        "full_name": "兵庫県 ",
        "前年差": "137 人",
        "前年比": "22.1 %",
        "isval": "s28"
      },
      {
        "State": "s27",
        "val": "726 ",
        "short_name": "大阪 ",
        "順位": "12 位",
        "平均との差": "164 人",
        "中央値との差": "262 人",
        "年度": "2019 年",
        "割合": "2.75 %",
        "full_name": "大阪府 ",
        "前年差": "144 人",
        "前年比": "24.74 %",
        "isval": "s27"
      },
      {
        "State": "s20",
        "val": "579 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "17 人",
        "中央値との差": "115 人",
        "年度": "2019 年",
        "割合": "2.19 %",
        "full_name": "長野県 ",
        "前年差": "176 人",
        "前年比": "43.67 %",
        "isval": "s20"
      },
      {
        "State": "s45",
        "val": "573 ",
        "short_name": "宮崎 ",
        "順位": "14 位",
        "平均との差": "11 人",
        "中央値との差": "109 人",
        "年度": "2019 年",
        "割合": "2.17 %",
        "full_name": "宮崎県 ",
        "前年差": "145 人",
        "前年比": "33.88 %",
        "isval": "s45"
      },
      {
        "State": "s34",
        "val": "547 ",
        "short_name": "広島 ",
        "順位": "15 位",
        "平均との差": "-15 人",
        "中央値との差": "83 人",
        "年度": "2019 年",
        "割合": "2.07 %",
        "full_name": "広島県 ",
        "前年差": "88 人",
        "前年比": "19.17 %",
        "isval": "s34"
      },
      {
        "State": "s04",
        "val": "546 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "-16 人",
        "中央値との差": "82 人",
        "年度": "2019 年",
        "割合": "2.07 %",
        "full_name": "宮城県 ",
        "前年差": "138 人",
        "前年比": "33.82 %",
        "isval": "s04"
      },
      {
        "State": "s18",
        "val": "521 ",
        "short_name": "福井 ",
        "順位": "17 位",
        "平均との差": "-41 人",
        "中央値との差": "57 人",
        "年度": "2019 年",
        "割合": "1.97 %",
        "full_name": "福井県 ",
        "前年差": "157 人",
        "前年比": "43.13 %",
        "isval": "s18"
      },
      {
        "State": "s21",
        "val": "514 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-48 人",
        "中央値との差": "50 人",
        "年度": "2019 年",
        "割合": "1.94 %",
        "full_name": "岐阜県 ",
        "前年差": "160 人",
        "前年比": "45.2 %",
        "isval": "s21"
      },
      {
        "State": "s02",
        "val": "510 ",
        "short_name": "青森 ",
        "順位": "19 位",
        "平均との差": "-52 人",
        "中央値との差": "46 人",
        "年度": "2019 年",
        "割合": "1.93 %",
        "full_name": "青森県 ",
        "前年差": "143 人",
        "前年比": "38.96 %",
        "isval": "s02"
      },
      {
        "State": "s10",
        "val": "491 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "-71 人",
        "中央値との差": "27 人",
        "年度": "2019 年",
        "割合": "1.86 %",
        "full_name": "群馬県 ",
        "前年差": "123 人",
        "前年比": "33.42 %",
        "isval": "s10"
      },
      {
        "State": "s33",
        "val": "484 ",
        "short_name": "岡山 ",
        "順位": "21 位",
        "平均との差": "-78 人",
        "中央値との差": "20 人",
        "年度": "2019 年",
        "割合": "1.83 %",
        "full_name": "岡山県 ",
        "前年差": "120 人",
        "前年比": "32.97 %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "470 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-92 人",
        "中央値との差": "6 人",
        "年度": "2019 年",
        "割合": "1.78 %",
        "full_name": "三重県 ",
        "前年差": "81 人",
        "前年比": "20.82 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "464 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-98 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "1.76 %",
        "full_name": "福島県 ",
        "前年差": "125 人",
        "前年比": "36.87 %",
        "isval": "s07"
      },
      {
        "State": "s15",
        "val": "464 ",
        "short_name": "新潟 ",
        "順位": "24 位",
        "平均との差": "-98 人",
        "中央値との差": "0 人",
        "年度": "2019 年",
        "割合": "1.76 %",
        "full_name": "新潟県 ",
        "前年差": "119 人",
        "前年比": "34.49 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "463 ",
        "short_name": "茨城 ",
        "順位": "25 位",
        "平均との差": "-99 人",
        "中央値との差": "-1 人",
        "年度": "2019 年",
        "割合": "1.75 %",
        "full_name": "茨城県 ",
        "前年差": "139 人",
        "前年比": "42.9 %",
        "isval": "s08"
      },
      {
        "State": "s47",
        "val": "455 ",
        "short_name": "沖縄 ",
        "順位": "26 位",
        "平均との差": "-107 人",
        "中央値との差": "-9 人",
        "年度": "2019 年",
        "割合": "1.72 %",
        "full_name": "沖縄県 ",
        "前年差": "183 人",
        "前年比": "67.28 %",
        "isval": "s47"
      },
      {
        "State": "s26",
        "val": "427 ",
        "short_name": "京都 ",
        "順位": "27 位",
        "平均との差": "-135 人",
        "中央値との差": "-37 人",
        "年度": "2019 年",
        "割合": "1.62 %",
        "full_name": "京都府 ",
        "前年差": "85 人",
        "前年比": "24.85 %",
        "isval": "s26"
      },
      {
        "State": "s44",
        "val": "422 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-140 人",
        "中央値との差": "-42 人",
        "年度": "2019 年",
        "割合": "1.6 %",
        "full_name": "大分県 ",
        "前年差": "115 人",
        "前年比": "37.46 %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "400 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-162 人",
        "中央値との差": "-64 人",
        "年度": "2019 年",
        "割合": "1.51 %",
        "full_name": "長崎県 ",
        "前年差": "107 人",
        "前年比": "36.52 %",
        "isval": "s42"
      },
      {
        "State": "s09",
        "val": "399 ",
        "short_name": "栃木 ",
        "順位": "30 位",
        "平均との差": "-163 人",
        "中央値との差": "-65 人",
        "年度": "2019 年",
        "割合": "1.51 %",
        "full_name": "栃木県 ",
        "前年差": "93 人",
        "前年比": "30.39 %",
        "isval": "s09"
      },
      {
        "State": "s35",
        "val": "385 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-177 人",
        "中央値との差": "-79 人",
        "年度": "2019 年",
        "割合": "1.46 %",
        "full_name": "山口県 ",
        "前年差": "93 人",
        "前年比": "31.85 %",
        "isval": "s35"
      },
      {
        "State": "s05",
        "val": "368 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-194 人",
        "中央値との差": "-96 人",
        "年度": "2019 年",
        "割合": "1.39 %",
        "full_name": "秋田県 ",
        "前年差": "120 人",
        "前年比": "48.39 %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "349 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-213 人",
        "中央値との差": "-115 人",
        "年度": "2019 年",
        "割合": "1.32 %",
        "full_name": "愛媛県 ",
        "前年差": "103 人",
        "前年比": "41.87 %",
        "isval": "s38"
      },
      {
        "State": "s41",
        "val": "334 ",
        "short_name": "佐賀 ",
        "順位": "34 位",
        "平均との差": "-228 人",
        "中央値との差": "-130 人",
        "年度": "2019 年",
        "割合": "1.26 %",
        "full_name": "佐賀県 ",
        "前年差": "86 人",
        "前年比": "34.68 %",
        "isval": "s41"
      },
      {
        "State": "s03",
        "val": "308 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-254 人",
        "中央値との差": "-156 人",
        "年度": "2019 年",
        "割合": "1.17 %",
        "full_name": "岩手県 ",
        "前年差": "88 人",
        "前年比": "40 %",
        "isval": "s03"
      },
      {
        "State": "s30",
        "val": "302 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-260 人",
        "中央値との差": "-162 人",
        "年度": "2019 年",
        "割合": "1.14 %",
        "full_name": "和歌山県 ",
        "前年差": "31 人",
        "前年比": "11.44 %",
        "isval": "s30"
      },
      {
        "State": "s19",
        "val": "284 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-278 人",
        "中央値との差": "-180 人",
        "年度": "2019 年",
        "割合": "1.07 %",
        "full_name": "山梨県 ",
        "前年差": "97 人",
        "前年比": "51.87 %",
        "isval": "s19"
      },
      {
        "State": "s17",
        "val": "283 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-279 人",
        "中央値との差": "-181 人",
        "年度": "2019 年",
        "割合": "1.07 %",
        "full_name": "石川県 ",
        "前年差": "62 人",
        "前年比": "28.05 %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "277 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-285 人",
        "中央値との差": "-187 人",
        "年度": "2019 年",
        "割合": "1.05 %",
        "full_name": "滋賀県 ",
        "前年差": "34 人",
        "前年比": "13.99 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "270 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-292 人",
        "中央値との差": "-194 人",
        "年度": "2019 年",
        "割合": "1.02 %",
        "full_name": "奈良県 ",
        "前年差": "40 人",
        "前年比": "17.39 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "262 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-300 人",
        "中央値との差": "-202 人",
        "年度": "2019 年",
        "割合": "0.99 %",
        "full_name": "香川県 ",
        "前年差": "39 人",
        "前年比": "17.49 %",
        "isval": "s37"
      },
      {
        "State": "s32",
        "val": "233 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-329 人",
        "中央値との差": "-231 人",
        "年度": "2019 年",
        "割合": "0.88 %",
        "full_name": "島根県 ",
        "前年差": "51 人",
        "前年比": "28.02 %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "231 ",
        "short_name": "富山 ",
        "順位": "43 位",
        "平均との差": "-331 人",
        "中央値との差": "-233 人",
        "年度": "2019 年",
        "割合": "0.87 %",
        "full_name": "富山県 ",
        "前年差": "62 人",
        "前年比": "36.69 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "222 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-340 人",
        "中央値との差": "-242 人",
        "年度": "2019 年",
        "割合": "0.84 %",
        "full_name": "山形県 ",
        "前年差": "57 人",
        "前年比": "34.55 %",
        "isval": "s06"
      },
      {
        "State": "s39",
        "val": "212 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-350 人",
        "中央値との差": "-252 人",
        "年度": "2019 年",
        "割合": "0.8 %",
        "full_name": "高知県 ",
        "前年差": "47 人",
        "前年比": "28.48 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "145 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-417 人",
        "中央値との差": "-319 人",
        "年度": "2019 年",
        "割合": "0.55 %",
        "full_name": "徳島県 ",
        "前年差": "36 人",
        "前年比": "33.03 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "79 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-483 人",
        "中央値との差": "-385 人",
        "年度": "2019 年",
        "割合": "0.3 %",
        "full_name": "鳥取県 ",
        "前年差": "16 人",
        "前年比": "25.4 %",
        "isval": "s31"
      }
    ],
    "2020": [
      {
        "State": "s01",
        "val": "2725 ",
        "short_name": "北海道 ",
        "順位": "1 位",
        "平均との差": "2080 人",
        "中央値との差": "2190 人",
        "年度": "2020 年",
        "割合": "8.99 %",
        "full_name": "北海道 ",
        "前年差": "648 人",
        "前年比": "31.2 %",
        "isval": "s01"
      },
      {
        "State": "s23",
        "val": "1854 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "1210 人",
        "中央値との差": "1320 人",
        "年度": "2020 年",
        "割合": "6.12 %",
        "full_name": "愛知県 ",
        "前年差": "177 人",
        "前年比": "10.55 %",
        "isval": "s23"
      },
      {
        "State": "s22",
        "val": "1380 ",
        "short_name": "静岡 ",
        "順位": "3 位",
        "平均との差": "735 人",
        "中央値との差": "842 人",
        "年度": "2020 年",
        "割合": "4.56 %",
        "full_name": "静岡県 ",
        "前年差": "114 人",
        "前年比": "9 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "1361 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "716 人",
        "中央値との差": "823 人",
        "年度": "2020 年",
        "割合": "4.49 %",
        "full_name": "福岡県 ",
        "前年差": "233 人",
        "前年比": "20.66 %",
        "isval": "s40"
      },
      {
        "State": "s14",
        "val": "1180 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "535 人",
        "中央値との差": "642 人",
        "年度": "2020 年",
        "割合": "3.89 %",
        "full_name": "神奈川県 ",
        "前年差": "121 人",
        "前年比": "11.43 %",
        "isval": "s14"
      },
      {
        "State": "s43",
        "val": "1124 ",
        "short_name": "熊本 ",
        "順位": "6 位",
        "平均との差": "479 人",
        "中央値との差": "586 人",
        "年度": "2020 年",
        "割合": "3.71 %",
        "full_name": "熊本県 ",
        "前年差": "177 人",
        "前年比": "18.69 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "1025 ",
        "short_name": "鹿児島 ",
        "順位": "7 位",
        "平均との差": "380 人",
        "中央値との差": "487 人",
        "年度": "2020 年",
        "割合": "3.38 %",
        "full_name": "鹿児島県 ",
        "前年差": "150 人",
        "前年比": "17.14 %",
        "isval": "s46"
      },
      {
        "State": "s11",
        "val": "1014 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "369 人",
        "中央値との差": "476 人",
        "年度": "2020 年",
        "割合": "3.35 %",
        "full_name": "埼玉県 ",
        "前年差": "31 人",
        "前年比": "3.15 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "1000 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "355 人",
        "中央値との差": "462 人",
        "年度": "2020 年",
        "割合": "3.3 %",
        "full_name": "千葉県 ",
        "前年差": "108 人",
        "前年比": "12.11 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "827 ",
        "short_name": "兵庫 ",
        "順位": "10 位",
        "平均との差": "182 人",
        "中央値との差": "289 人",
        "年度": "2020 年",
        "割合": "2.73 %",
        "full_name": "兵庫県 ",
        "前年差": "70 人",
        "前年比": "9.25 %",
        "isval": "s28"
      },
      {
        "State": "s13",
        "val": "789 ",
        "short_name": "東京 ",
        "順位": "11 位",
        "平均との差": "144 人",
        "中央値との差": "251 人",
        "年度": "2020 年",
        "割合": "2.6 %",
        "full_name": "東京都 ",
        "前年差": "22 人",
        "前年比": "2.87 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "786 ",
        "short_name": "大阪 ",
        "順位": "12 位",
        "平均との差": "141 人",
        "中央値との差": "248 人",
        "年度": "2020 年",
        "割合": "2.59 %",
        "full_name": "大阪府 ",
        "前年差": "60 人",
        "前年比": "8.26 %",
        "isval": "s27"
      },
      {
        "State": "s20",
        "val": "682 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "37 人",
        "中央値との差": "144 人",
        "年度": "2020 年",
        "割合": "2.25 %",
        "full_name": "長野県 ",
        "前年差": "103 人",
        "前年比": "17.79 %",
        "isval": "s20"
      },
      {
        "State": "s45",
        "val": "656 ",
        "short_name": "宮崎 ",
        "順位": "14 位",
        "平均との差": "11 人",
        "中央値との差": "118 人",
        "年度": "2020 年",
        "割合": "2.17 %",
        "full_name": "宮崎県 ",
        "前年差": "83 人",
        "前年比": "14.49 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "635 ",
        "short_name": "沖縄 ",
        "順位": "15 位",
        "平均との差": "-10 人",
        "中央値との差": "97 人",
        "年度": "2020 年",
        "割合": "2.1 %",
        "full_name": "沖縄県 ",
        "前年差": "180 人",
        "前年比": "39.56 %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "629 ",
        "short_name": "福井 ",
        "順位": "16 位",
        "平均との差": "-16 人",
        "中央値との差": "91 人",
        "年度": "2020 年",
        "割合": "2.08 %",
        "full_name": "福井県 ",
        "前年差": "108 人",
        "前年比": "20.73 %",
        "isval": "s18"
      },
      {
        "State": "s04",
        "val": "612 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "-33 人",
        "中央値との差": "74 人",
        "年度": "2020 年",
        "割合": "2.02 %",
        "full_name": "宮城県 ",
        "前年差": "66 人",
        "前年比": "12.09 %",
        "isval": "s04"
      },
      {
        "State": "s21",
        "val": "602 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "-43 人",
        "中央値との差": "64 人",
        "年度": "2020 年",
        "割合": "1.99 %",
        "full_name": "岐阜県 ",
        "前年差": "88 人",
        "前年比": "17.12 %",
        "isval": "s21"
      },
      {
        "State": "s08",
        "val": "577 ",
        "short_name": "茨城 ",
        "順位": "19 位",
        "平均との差": "-68 人",
        "中央値との差": "39 人",
        "年度": "2020 年",
        "割合": "1.9 %",
        "full_name": "茨城県 ",
        "前年差": "114 人",
        "前年比": "24.62 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "562 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "-83 人",
        "中央値との差": "24 人",
        "年度": "2020 年",
        "割合": "1.86 %",
        "full_name": "新潟県 ",
        "前年差": "98 人",
        "前年比": "21.12 %",
        "isval": "s15"
      },
      {
        "State": "s34",
        "val": "555 ",
        "short_name": "広島 ",
        "順位": "21 位",
        "平均との差": "-90 人",
        "中央値との差": "17 人",
        "年度": "2020 年",
        "割合": "1.83 %",
        "full_name": "広島県 ",
        "前年差": "8 人",
        "前年比": "1.46 %",
        "isval": "s34"
      },
      {
        "State": "s10",
        "val": "553 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-92 人",
        "中央値との差": "15 人",
        "年度": "2020 年",
        "割合": "1.83 %",
        "full_name": "群馬県 ",
        "前年差": "62 人",
        "前年比": "12.63 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "540 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-105 人",
        "中央値との差": "2 人",
        "年度": "2020 年",
        "割合": "1.78 %",
        "full_name": "三重県 ",
        "前年差": "70 人",
        "前年比": "14.89 %",
        "isval": "s24"
      },
      {
        "State": "s02",
        "val": "538 ",
        "short_name": "青森 ",
        "順位": "24 位",
        "平均との差": "-107 人",
        "中央値との差": "0 人",
        "年度": "2020 年",
        "割合": "1.78 %",
        "full_name": "青森県 ",
        "前年差": "28 人",
        "前年比": "5.49 %",
        "isval": "s02"
      },
      {
        "State": "s33",
        "val": "530 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-115 人",
        "中央値との差": "-8 人",
        "年度": "2020 年",
        "割合": "1.75 %",
        "full_name": "岡山県 ",
        "前年差": "46 人",
        "前年比": "9.5 %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "521 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-124 人",
        "中央値との差": "-17 人",
        "年度": "2020 年",
        "割合": "1.72 %",
        "full_name": "大分県 ",
        "前年差": "99 人",
        "前年比": "23.46 %",
        "isval": "s44"
      },
      {
        "State": "s07",
        "val": "515 ",
        "short_name": "福島 ",
        "順位": "27 位",
        "平均との差": "-130 人",
        "中央値との差": "-23 人",
        "年度": "2020 年",
        "割合": "1.7 %",
        "full_name": "福島県 ",
        "前年差": "51 人",
        "前年比": "10.99 %",
        "isval": "s07"
      },
      {
        "State": "s42",
        "val": "457 ",
        "short_name": "長崎 ",
        "順位": "28 位",
        "平均との差": "-188 人",
        "中央値との差": "-81 人",
        "年度": "2020 年",
        "割合": "1.51 %",
        "full_name": "長崎県 ",
        "前年差": "57 人",
        "前年比": "14.25 %",
        "isval": "s42"
      },
      {
        "State": "s09",
        "val": "451 ",
        "short_name": "栃木 ",
        "順位": "29 位",
        "平均との差": "-194 人",
        "中央値との差": "-87 人",
        "年度": "2020 年",
        "割合": "1.49 %",
        "full_name": "栃木県 ",
        "前年差": "52 人",
        "前年比": "13.03 %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "447 ",
        "short_name": "京都 ",
        "順位": "30 位",
        "平均との差": "-198 人",
        "中央値との差": "-91 人",
        "年度": "2020 年",
        "割合": "1.48 %",
        "full_name": "京都府 ",
        "前年差": "20 人",
        "前年比": "4.68 %",
        "isval": "s26"
      },
      {
        "State": "s35",
        "val": "428 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-217 人",
        "中央値との差": "-110 人",
        "年度": "2020 年",
        "割合": "1.41 %",
        "full_name": "山口県 ",
        "前年差": "43 人",
        "前年比": "11.17 %",
        "isval": "s35"
      },
      {
        "State": "s38",
        "val": "424 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-221 人",
        "中央値との差": "-114 人",
        "年度": "2020 年",
        "割合": "1.4 %",
        "full_name": "愛媛県 ",
        "前年差": "75 人",
        "前年比": "21.49 %",
        "isval": "s38"
      },
      {
        "State": "s41",
        "val": "392 ",
        "short_name": "佐賀 ",
        "順位": "33 位",
        "平均との差": "-253 人",
        "中央値との差": "-146 人",
        "年度": "2020 年",
        "割合": "1.29 %",
        "full_name": "佐賀県 ",
        "前年差": "58 人",
        "前年比": "17.37 %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "387 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-258 人",
        "中央値との差": "-151 人",
        "年度": "2020 年",
        "割合": "1.28 %",
        "full_name": "秋田県 ",
        "前年差": "19 人",
        "前年比": "5.16 %",
        "isval": "s05"
      },
      {
        "State": "s03",
        "val": "371 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-274 人",
        "中央値との差": "-167 人",
        "年度": "2020 年",
        "割合": "1.22 %",
        "full_name": "岩手県 ",
        "前年差": "63 人",
        "前年比": "20.45 %",
        "isval": "s03"
      },
      {
        "State": "s19",
        "val": "347 ",
        "short_name": "山梨 ",
        "順位": "36 位",
        "平均との差": "-298 人",
        "中央値との差": "-191 人",
        "年度": "2020 年",
        "割合": "1.15 %",
        "full_name": "山梨県 ",
        "前年差": "63 人",
        "前年比": "22.18 %",
        "isval": "s19"
      },
      {
        "State": "s25",
        "val": "320 ",
        "short_name": "滋賀 ",
        "順位": "37 位",
        "平均との差": "-325 人",
        "中央値との差": "-218 人",
        "年度": "2020 年",
        "割合": "1.06 %",
        "full_name": "滋賀県 ",
        "前年差": "43 人",
        "前年比": "15.52 %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "315 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-330 人",
        "中央値との差": "-223 人",
        "年度": "2020 年",
        "割合": "1.04 %",
        "full_name": "和歌山県 ",
        "前年差": "13 人",
        "前年比": "4.3 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "304 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-341 人",
        "中央値との差": "-234 人",
        "年度": "2020 年",
        "割合": "1 %",
        "full_name": "奈良県 ",
        "前年差": "34 人",
        "前年比": "12.59 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "302 ",
        "short_name": "石川 ",
        "順位": "40 位",
        "平均との差": "-343 人",
        "中央値との差": "-236 人",
        "年度": "2020 年",
        "割合": "1 %",
        "full_name": "石川県 ",
        "前年差": "19 人",
        "前年比": "6.71 %",
        "isval": "s17"
      },
      {
        "State": "s32",
        "val": "275 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-370 人",
        "中央値との差": "-263 人",
        "年度": "2020 年",
        "割合": "0.91 %",
        "full_name": "島根県 ",
        "前年差": "42 人",
        "前年比": "18.03 %",
        "isval": "s32"
      },
      {
        "State": "s37",
        "val": "268 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-377 人",
        "中央値との差": "-270 人",
        "年度": "2020 年",
        "割合": "0.88 %",
        "full_name": "香川県 ",
        "前年差": "6 人",
        "前年比": "2.29 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "267 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-378 人",
        "中央値との差": "-271 人",
        "年度": "2020 年",
        "割合": "0.88 %",
        "full_name": "山形県 ",
        "前年差": "45 人",
        "前年比": "20.27 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "263 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-382 人",
        "中央値との差": "-275 人",
        "年度": "2020 年",
        "割合": "0.87 %",
        "full_name": "富山県 ",
        "前年差": "32 人",
        "前年比": "13.85 %",
        "isval": "s16"
      },
      {
        "State": "s39",
        "val": "229 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-416 人",
        "中央値との差": "-309 人",
        "年度": "2020 年",
        "割合": "0.76 %",
        "full_name": "高知県 ",
        "前年差": "17 人",
        "前年比": "8.02 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "180 ",
        "short_name": "徳島 ",
        "順位": "46 位",
        "平均との差": "-465 人",
        "中央値との差": "-358 人",
        "年度": "2020 年",
        "割合": "0.59 %",
        "full_name": "徳島県 ",
        "前年差": "35 人",
        "前年比": "24.14 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "97 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-548 人",
        "中央値との差": "-441 人",
        "年度": "2020 年",
        "割合": "0.32 %",
        "full_name": "鳥取県 ",
        "前年差": "18 人",
        "前年比": "22.78 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "福岡", "神奈川", "熊本", "鹿児島", "埼玉", "千葉", "兵庫", "東京", "大阪", "長野", "宮崎", "沖縄", "福井", "宮城", "岐阜", "茨城", "新潟", "広島", "群馬", "三重", "青森", "岡山", "大分", "福島", "長崎", "栃木", "京都", "山口", "愛媛", "佐賀", "秋田", "岩手", "山梨", "滋賀", "和歌山", "奈良", "石川", "島根", "香川", "山形", "富山", "高知", "徳島", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2017,
        "平均": 274,
        "全国": 12887,
        "北海道": 706,
        "青森": 187,
        "岩手": 144,
        "宮城": 229,
        "秋田": 123,
        "山形": 92,
        "福島": 184,
        "茨城": 214,
        "栃木": 187,
        "群馬": 250,
        "埼玉": 571,
        "千葉": 417,
        "東京": 500,
        "神奈川": 553,
        "新潟": 203,
        "富山": 99,
        "石川": 117,
        "福井": 185,
        "山梨": 126,
        "長野": 246,
        "岐阜": 214,
        "静岡": 601,
        "愛知": 842,
        "三重": 259,
        "滋賀": 182,
        "京都": 261,
        "大阪": 440,
        "兵庫": 464,
        "奈良": 177,
        "和歌山": 248,
        "鳥取": 39,
        "島根": 107,
        "岡山": 244,
        "広島": 358,
        "山口": 215,
        "徳島": 81,
        "香川": 185,
        "愛媛": 190,
        "高知": 118,
        "福岡": 558,
        "佐賀": 142,
        "長崎": 209,
        "熊本": 386,
        "大分": 195,
        "宮崎": 270,
        "鹿児島": 437,
        "沖縄": 132
      },
      {
        "year": 2018,
        "平均": 424,
        "全国": 19926,
        "北海道": 1365,
        "青森": 367,
        "岩手": 220,
        "宮城": 408,
        "秋田": 248,
        "山形": 165,
        "福島": 339,
        "茨城": 324,
        "栃木": 306,
        "群馬": 368,
        "埼玉": 831,
        "千葉": 656,
        "東京": 659,
        "神奈川": 832,
        "新潟": 345,
        "富山": 169,
        "石川": 221,
        "福井": 364,
        "山梨": 187,
        "長野": 403,
        "岐阜": 354,
        "静岡": 985,
        "愛知": 1316,
        "三重": 389,
        "滋賀": 243,
        "京都": 342,
        "大阪": 582,
        "兵庫": 620,
        "奈良": 230,
        "和歌山": 271,
        "鳥取": 63,
        "島根": 182,
        "岡山": 364,
        "広島": 459,
        "山口": 292,
        "徳島": 109,
        "香川": 223,
        "愛媛": 246,
        "高知": 165,
        "福岡": 850,
        "佐賀": 248,
        "長崎": 293,
        "熊本": 654,
        "大分": 307,
        "宮崎": 428,
        "鹿児島": 662,
        "沖縄": 272
      },
      {
        "year": 2019,
        "平均": 562,
        "全国": 26427,
        "北海道": 2077,
        "青森": 510,
        "岩手": 308,
        "宮城": 546,
        "秋田": 368,
        "山形": 222,
        "福島": 464,
        "茨城": 463,
        "栃木": 399,
        "群馬": 491,
        "埼玉": 983,
        "千葉": 892,
        "東京": 767,
        "神奈川": 1059,
        "新潟": 464,
        "富山": 231,
        "石川": 283,
        "福井": 521,
        "山梨": 284,
        "長野": 579,
        "岐阜": 514,
        "静岡": 1266,
        "愛知": 1677,
        "三重": 470,
        "滋賀": 277,
        "京都": 427,
        "大阪": 726,
        "兵庫": 757,
        "奈良": 270,
        "和歌山": 302,
        "鳥取": 79,
        "島根": 233,
        "岡山": 484,
        "広島": 547,
        "山口": 385,
        "徳島": 145,
        "香川": 262,
        "愛媛": 349,
        "高知": 212,
        "福岡": 1128,
        "佐賀": 334,
        "長崎": 400,
        "熊本": 947,
        "大分": 422,
        "宮崎": 573,
        "鹿児島": 875,
        "沖縄": 455
      },
      {
        "year": 2020,
        "平均": 645,
        "全国": 30296,
        "北海道": 2725,
        "青森": 538,
        "岩手": 371,
        "宮城": 612,
        "秋田": 387,
        "山形": 267,
        "福島": 515,
        "茨城": 577,
        "栃木": 451,
        "群馬": 553,
        "埼玉": 1014,
        "千葉": 1000,
        "東京": 789,
        "神奈川": 1180,
        "新潟": 562,
        "富山": 263,
        "石川": 302,
        "福井": 629,
        "山梨": 347,
        "長野": 682,
        "岐阜": 602,
        "静岡": 1380,
        "愛知": 1854,
        "三重": 540,
        "滋賀": 320,
        "京都": 447,
        "大阪": 786,
        "兵庫": 827,
        "奈良": 304,
        "和歌山": 315,
        "鳥取": 97,
        "島根": 275,
        "岡山": 530,
        "広島": 555,
        "山口": 428,
        "徳島": 180,
        "香川": 268,
        "愛媛": 424,
        "高知": 229,
        "福岡": 1361,
        "佐賀": 392,
        "長崎": 457,
        "熊本": 1124,
        "大分": 521,
        "宮崎": 656,
        "鹿児島": 1025,
        "沖縄": 635
      }
    ]
  }
}
);
}
