export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2015": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L04114",
      "cat01_jp": "L04114_消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "area_code": "7000",
      "area_jp": "福島県",
      "time_code": "2015100000",
      "time_jp": "2015年度",
      "unit": "％",
      "value": "1.5",
      "annotation": null,
      "jiscode": "07",
      "td_name": "福島県",
      "td_et": "Fukushima",
      "td_sq": "s07",
      "short_name": "福島",
      "value_max": "1.5",
      "value_min": "0.6",
      "value_all_max": "1.5",
      "value_all_min": "-1",
      "allPro": "150",
      "areaPro": "100",
      "mean": "1.07",
      "median": "1.1",
      "mean_dif": "0.43",
      "median_dif": "0.4",
      "rank": "1",
      "logo_url": "fukushima_kensho.png",
      "time4": "2015",
      "last_dif": null,
      "last_pro": null,
      "title": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_full": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_link": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_txt": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 1 %",
      "sum1": "平均は1%です。",
      "metainfo1": "都道府県庁所在市のデータである。",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2015",
      "time_max1": "2020",
      "rank123_pre": ["福島県", "秋田県", "群馬県", "静岡県", "島根県", "愛媛県"],
      "rank123_val": [1.5, 1.4, 1.4, 0.7, 0.7, 0.6],
      "rank123_img": ["fukushima_kensho.png", "akita_kensho.png", "gunma_monsho.png", "shizuoka_kensho.png", "shimane_kensho.png", "ehime_kenki.png"]
    },
    "2016": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L04114",
      "cat01_jp": "L04114_消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "area_code": "40000",
      "area_jp": "福岡県",
      "time_code": "2016100000",
      "time_jp": "2016年度",
      "unit": "％",
      "value": "0.8",
      "annotation": null,
      "jiscode": "40",
      "td_name": "福岡県",
      "td_et": "Fukuoka",
      "td_sq": "s40",
      "short_name": "福岡",
      "value_max": "0.8",
      "value_min": "0",
      "value_all_max": "1.5",
      "value_all_min": "-1",
      "allPro": "266.67",
      "areaPro": "72",
      "mean": "0.33",
      "median": "0.3",
      "mean_dif": "0.47",
      "median_dif": "0.5",
      "rank": "1",
      "logo_url": "fukuoka_kensho.png",
      "time4": "2016",
      "last_dif": "-0.5",
      "last_pro": "-38.46",
      "title": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_full": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_link": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_txt": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 0 %",
      "sum1": "平均は0%です。",
      "metainfo1": "都道府県庁所在市のデータである。",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2015",
      "time_max1": "2020",
      "rank123_pre": ["福岡県", "兵庫県", "和歌山県", "富山県", "山梨県", "大阪府"],
      "rank123_val": [0.8, 0.7, 0.7, 0, 0, 0],
      "rank123_img": ["fukuoka_kensho.png", "hyogo_kenki.png", "wakayama_kensho.png", "toyama_kensho.png", "yamanashi_kensho.png", "osaka_fusho.png"]
    },
    "2017": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L04114",
      "cat01_jp": "L04114_消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "area_code": "17000",
      "area_jp": "石川県",
      "time_code": "2017100000",
      "time_jp": "2017年度",
      "unit": "％",
      "value": "0.6",
      "annotation": null,
      "jiscode": "17",
      "td_name": "石川県",
      "td_et": "Ishikawa",
      "td_sq": "s17",
      "short_name": "石川",
      "value_max": "0.6",
      "value_min": "-0.7",
      "value_all_max": "1.5",
      "value_all_min": "-1",
      "allPro": "-600",
      "areaPro": "64",
      "mean": "-0.0851",
      "median": "-0.1",
      "mean_dif": "0.685",
      "median_dif": "0.7",
      "rank": "1",
      "logo_url": "ishikawa_kenki.png",
      "time4": "2017",
      "last_dif": "0.5",
      "last_pro": "500",
      "title": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_full": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_link": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_txt": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 -0 %",
      "sum1": "平均は-0%です。",
      "metainfo1": "都道府県庁所在市のデータである。",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2015",
      "time_max1": "2020",
      "rank123_pre": ["石川県", "福岡県", "長野県", "大阪府", "和歌山県", "栃木県"],
      "rank123_val": [0.6, 0.4, 0.3, -0.5, -0.5, -0.7],
      "rank123_img": ["ishikawa_kenki.png", "fukuoka_kensho.png", "nagano_kensho.png", "osaka_fusho.png", "wakayama_kensho.png", "tochigi_kensho.png"]
    },
    "2018": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L04114",
      "cat01_jp": "L04114_消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "area_code": "42000",
      "area_jp": "長崎県",
      "time_code": "2018100000",
      "time_jp": "2018年度",
      "unit": "％",
      "value": "1.3",
      "annotation": null,
      "jiscode": "42",
      "td_name": "長崎県",
      "td_et": "Nagasaki",
      "td_sq": "s42",
      "short_name": "長崎",
      "value_max": "1.3",
      "value_min": "-0.8",
      "value_all_max": "1.5",
      "value_all_min": "-1",
      "allPro": "1300",
      "areaPro": "92",
      "mean": "0.13",
      "median": "0.1",
      "mean_dif": "1.17",
      "median_dif": "1.2",
      "rank": "1",
      "logo_url": "nagasaki_kensho.png",
      "time4": "2018",
      "last_dif": "1.2",
      "last_pro": "1200",
      "title": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_full": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_link": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_txt": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 0 %",
      "sum1": "平均は0%です。",
      "metainfo1": "都道府県庁所在市のデータである。",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2015",
      "time_max1": "2020",
      "rank123_pre": ["長崎県", "石川県", "静岡県", "宮崎県", "富山県", "栃木県"],
      "rank123_val": [1.3, 0.8, 0.6, -0.3, -0.5, -0.8],
      "rank123_img": ["nagasaki_kensho.png", "ishikawa_kenki.png", "shizuoka_kensho.png", "miyazaki_kensho.png", "toyama_kensho.png", "tochigi_kensho.png"]
    },
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L04114",
      "cat01_jp": "L04114_消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "area_code": "25000",
      "area_jp": "滋賀県",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "％",
      "value": "1.2",
      "annotation": null,
      "jiscode": "25",
      "td_name": "滋賀県",
      "td_et": "Shiga",
      "td_sq": "s25",
      "short_name": "滋賀",
      "value_max": "1.2",
      "value_min": "-0.3",
      "value_all_max": "1.5",
      "value_all_min": "-1",
      "allPro": "300",
      "areaPro": "88",
      "mean": "0.326",
      "median": "0.3",
      "mean_dif": "0.874",
      "median_dif": "0.9",
      "rank": "1",
      "logo_url": "shiga_kensho.png",
      "time4": "2019",
      "last_dif": "1",
      "last_pro": "500",
      "title": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_full": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_link": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_txt": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 0 %",
      "sum1": "平均は0%です。",
      "metainfo1": "都道府県庁所在市のデータである。",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2015",
      "time_max1": "2020",
      "rank123_pre": ["滋賀県", "長崎県", "山口県", "富山県", "和歌山県", "岐阜県"],
      "rank123_val": [1.2, 1.1, 0.8, -0.2, -0.2, -0.3],
      "rank123_img": ["shiga_kensho.png", "nagasaki_kensho.png", "yamaguchi_kensho.png", "toyama_kensho.png", "wakayama_kensho.png", "gifu_kensho.png"]
    },
    "2020": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L04114",
      "cat01_jp": "L04114_消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "area_code": "28000",
      "area_jp": "兵庫県",
      "time_code": "2020100000",
      "time_jp": "2020年度",
      "unit": "％",
      "value": "0.6",
      "annotation": null,
      "jiscode": "28",
      "td_name": "兵庫県",
      "td_et": "Hyogo",
      "td_sq": "s28",
      "short_name": "兵庫",
      "value_max": "0.6",
      "value_min": "-1",
      "value_all_max": "1.5",
      "value_all_min": "-1",
      "allPro": "-600",
      "areaPro": "64",
      "mean": "-0.153",
      "median": "-0.1",
      "mean_dif": "0.753",
      "median_dif": "0.7",
      "rank": "1",
      "logo_url": "hyogo_kenki.png",
      "time4": "2020",
      "last_dif": "-0.1",
      "last_pro": "-14.29",
      "title": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_full": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_link": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "title_txt": "消費者物価指数対前年変化率（食料（酒類を除く）及びエネルギーを除く総合）",
      "unit2": "%",
      "additional1": "平均との差",
      "additionalUnit1": "%",
      "footer1": "平均 -0 %",
      "sum1": "平均は-0%です。",
      "metainfo1": "都道府県庁所在市のデータである。",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2015
        },
        {
          "value": 2016
        },
        {
          "value": 2017
        },
        {
          "value": 2018
        },
        {
          "value": 2019
        },
        {
          "value": 2020
        }
      ],
      "time_min1": "2015",
      "time_max1": "2020",
      "rank123_pre": ["兵庫県", "長崎県", "佐賀県", "愛媛県", "岐阜県", "沖縄県"],
      "rank123_val": [0.6, 0.4, 0.3, -0.7, -0.9, -1],
      "rank123_img": ["hyogo_kenki.png", "nagasaki_kensho.png", "saga_symbol.png", "ehime_kenki.png", "gifu_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "2015": [
      {
        "id": 1,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1.5,
          "n2": 100,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 96,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 96,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1.4,
          "n2": 96,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 92,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 92,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 92,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 92,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 92,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 92,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 92,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 92,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 88,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 88,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 88,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 88,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 88,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 88,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 88,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 88,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 88,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 84,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 84,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 84,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 84,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 84,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 84,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 84,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": 0.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1,
          "n2": 80,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1,
          "n2": 80,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 76,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 76,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 76,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 76,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 76,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 76,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 76,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 0.9,
          "n2": 76,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 72,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 72,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 72,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 72,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 72,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.27,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 68,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 68,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 68,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 64,
          "n3": "%",
          "n4": 1.5
        },
        "pro": {
          "n1": -0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2016": [
      {
        "id": 1,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 72,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -38.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 68,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -12.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 68,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -36.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 68,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -46.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 68,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -22.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 64,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -57.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 64,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 60,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -58.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 60,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -61.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 60,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -58.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 60,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 60,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -54.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 60,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -61.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -63.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -73.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -55.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -71.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -55.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -69.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -55.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.03,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -76.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.03,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -57.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.03,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -72.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.03,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.03,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.03,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.13,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -83.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.13,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -81.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.13,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.13,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -71.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.13,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -80,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -87.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -1.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -92.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -90.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -91.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -85.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -92.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -92.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -83.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -88.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.33,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.33,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.33,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 0.8
        },
        "pro": {
          "n1": -0.33,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2017": [
      {
        "id": 1,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 64,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.685,
          "n2": "%"
        },
        "dif": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 500,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.485,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.385,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.385,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.385,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.285,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.185,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.185,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.185,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -80,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.185,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -85.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.185,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.0851,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.0851,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.0851,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.0851,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.0851,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.0851,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.0851,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.0851,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.0149,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.0149,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -120,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.0149,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -125,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.0149,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.0149,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -120,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.0149,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -133.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.0149,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -125,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.0149,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -120,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.0149,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -120,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.0149,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.0149,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -125,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.0149,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -125,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": -0.2,
          "n2": 32,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.115,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -140,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": -0.2,
          "n2": 32,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.115,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -300,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": -0.2,
          "n2": 32,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.115,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": -0.2,
          "n2": 32,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.115,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -128.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": -0.2,
          "n2": 32,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.115,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": -0.2,
          "n2": 32,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.115,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -166.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.215,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -175,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.215,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.215,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -400,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.215,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -250,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": -0.4,
          "n2": 24,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.315,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": "-Inf",
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": -0.4,
          "n2": 24,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.315,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -500,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": -0.5,
          "n2": 20,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.415,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": "-Inf",
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": -0.5,
          "n2": 20,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.415,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": "-Inf",
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": -0.5,
          "n2": 20,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.415,
          "n2": "%"
        },
        "dif": {
          "n1": -1.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -171.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": -0.7,
          "n2": 12,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.615,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": "-Inf",
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2018": [
      {
        "id": 1,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1.3,
          "n2": 92,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 1.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 1200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 72,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 64,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 64,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": 0.9,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -300,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 60,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -500,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.27,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 300,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -400,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -250,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -400,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.17,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": 0.07,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -300,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.03,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.03,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -150,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.03,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.03,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.03,
          "n2": "%"
        },
        "dif": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -125,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.03,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.03,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.13,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "NaN",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": "-Inf",
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.23,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.23,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": "-Inf",
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.43,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -40,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.43,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": -0.5,
          "n2": 20,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": -0.8,
          "n2": 8,
          "n3": "%",
          "n4": 1.3
        },
        "pro": {
          "n1": -0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1.2,
          "n2": 88,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.874,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 500,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1.1,
          "n2": 84,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.774,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -15.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 0.8,
          "n2": 72,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.474,
          "n2": "%"
        },
        "dif": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 300,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 68,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.374,
          "n2": "%"
        },
        "dif": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 68,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.374,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 133.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0.7,
          "n2": 68,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.374,
          "n2": "%"
        },
        "dif": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 64,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.274,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 64,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.274,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 64,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.274,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 64,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.274,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 60,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.174,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 400,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 60,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.174,
          "n2": "%"
        },
        "dif": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 60,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.174,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 60,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.174,
          "n2": "%"
        },
        "dif": {
          "n1": 0.8,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -266.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 0.5,
          "n2": 60,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.174,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 400,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.074,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.074,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 300,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.074,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 300,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.074,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -20,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": 0.074,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 33.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.026,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.026,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.026,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.026,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.026,
          "n2": "%"
        },
        "dif": {
          "n1": 0.6,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.026,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.026,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.126,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.126,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -300,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.126,
          "n2": "%"
        },
        "dif": {
          "n1": 1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -125,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.126,
          "n2": "%"
        },
        "dif": {
          "n1": 0.5,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -166.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.126,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.126,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.126,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.126,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 100,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.226,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.226,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.226,
          "n2": "%"
        },
        "dif": {
          "n1": 0.4,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -133.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.226,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.326,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.326,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.326,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.426,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -116.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.426,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": -0.2,
          "n2": 32,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.526,
          "n2": "%"
        },
        "dif": {
          "n1": 0.3,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -60,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": -0.2,
          "n2": 32,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.526,
          "n2": "%"
        },
        "dif": {
          "n1": 0.1,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -33.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 1.2
        },
        "pro": {
          "n1": -0.626,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -250,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2020": [
      {
        "id": 1,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 0.6,
          "n2": 64,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.753,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -14.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 0.4,
          "n2": 56,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.553,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -63.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 0.3,
          "n2": 52,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.453,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.353,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -71.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.353,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -71.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.353,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -50,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.353,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 0.2,
          "n2": 48,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.353,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": "Inf",
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.253,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 0.1,
          "n2": 44,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.253,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -66.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.153,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.153,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 0,
          "n2": 40,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.153,
          "n2": "%"
        },
        "dif": {
          "n1": 0.2,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -100,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.053,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -150,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.053,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -133.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.053,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -150,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.053,
          "n2": "%"
        },
        "dif": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -150,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.053,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -125,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.053,
          "n2": "%"
        },
        "dif": {
          "n1": 0,
          "n2": "%",
          "n3": "+"
        },
        "dip": {
          "n1": -0,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.053,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -125,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.053,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -133.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.053,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -112.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.053,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -120,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.053,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -120,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.053,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -133.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": -0.1,
          "n2": 36,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": 0.053,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": "-Inf",
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": -0.2,
          "n2": 32,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.047,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -166.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": -0.2,
          "n2": 32,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.047,
          "n2": "%"
        },
        "dif": {
          "n1": -0.2,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": "-Inf",
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": -0.2,
          "n2": 32,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.047,
          "n2": "%"
        },
        "dif": {
          "n1": -1.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -116.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": -0.2,
          "n2": 32,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.047,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": -0.2,
          "n2": 32,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.047,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -140,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.147,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -160,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.147,
          "n2": "%"
        },
        "dif": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -250,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.147,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -160,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.147,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -150,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.147,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -175,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.147,
          "n2": "%"
        },
        "dif": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.147,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -150,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": -0.3,
          "n2": 28,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.147,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -400,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": -0.4,
          "n2": 24,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.247,
          "n2": "%"
        },
        "dif": {
          "n1": -0.8,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -200,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": -0.4,
          "n2": 24,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.247,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -300,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": -0.5,
          "n2": 20,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.347,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -600,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": -0.5,
          "n2": 20,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.347,
          "n2": "%"
        },
        "dif": {
          "n1": -0.4,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": 400,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": -0.6,
          "n2": 16,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.447,
          "n2": "%"
        },
        "dif": {
          "n1": -0.7,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -700,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": -0.7,
          "n2": 12,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.547,
          "n2": "%"
        },
        "dif": {
          "n1": -0.9,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -450,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": -0.9,
          "n2": 4,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.747,
          "n2": "%"
        },
        "dif": {
          "n1": -0.6,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": 200,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": -1,
          "n2": 0,
          "n3": "%",
          "n4": 0.6
        },
        "pro": {
          "n1": -0.847,
          "n2": "%"
        },
        "dif": {
          "n1": -1.1,
          "n2": "%",
          "n3": "-"
        },
        "dip": {
          "n1": -1100,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "2015": [
      {
        "State": "s07",
        "val": "1.5 ",
        "short_name": "福島 ",
        "順位": "1 位",
        "平均との差": "0.43 %",
        "中央値との差": "0.4 %",
        "年度": "2015 年",
        "割合": "150 %",
        "full_name": "福島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s05",
        "val": "1.4 ",
        "short_name": "秋田 ",
        "順位": "3 位",
        "平均との差": "0.33 %",
        "中央値との差": "0.3 %",
        "年度": "2015 年",
        "割合": "140 %",
        "full_name": "秋田県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s10",
        "val": "1.4 ",
        "short_name": "群馬 ",
        "順位": "3 位",
        "平均との差": "0.33 %",
        "中央値との差": "0.3 %",
        "年度": "2015 年",
        "割合": "140 %",
        "full_name": "群馬県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "1.4 ",
        "short_name": "長野 ",
        "順位": "3 位",
        "平均との差": "0.33 %",
        "中央値との差": "0.3 %",
        "年度": "2015 年",
        "割合": "140 %",
        "full_name": "長野県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "1.3 ",
        "short_name": "宮城 ",
        "順位": "8 位",
        "平均との差": "0.23 %",
        "中央値との差": "0.2 %",
        "年度": "2015 年",
        "割合": "130 %",
        "full_name": "宮城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "1.3 ",
        "short_name": "茨城 ",
        "順位": "8 位",
        "平均との差": "0.23 %",
        "中央値との差": "0.2 %",
        "年度": "2015 年",
        "割合": "130 %",
        "full_name": "茨城県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s29",
        "val": "1.3 ",
        "short_name": "奈良 ",
        "順位": "8 位",
        "平均との差": "0.23 %",
        "中央値との差": "0.2 %",
        "年度": "2015 年",
        "割合": "130 %",
        "full_name": "奈良県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "1.3 ",
        "short_name": "香川 ",
        "順位": "8 位",
        "平均との差": "0.23 %",
        "中央値との差": "0.2 %",
        "年度": "2015 年",
        "割合": "130 %",
        "full_name": "香川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s40",
        "val": "1.3 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "0.23 %",
        "中央値との差": "0.2 %",
        "年度": "2015 年",
        "割合": "130 %",
        "full_name": "福岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s41",
        "val": "1.3 ",
        "short_name": "佐賀 ",
        "順位": "8 位",
        "平均との差": "0.23 %",
        "中央値との差": "0.2 %",
        "年度": "2015 年",
        "割合": "130 %",
        "full_name": "佐賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s42",
        "val": "1.3 ",
        "short_name": "長崎 ",
        "順位": "8 位",
        "平均との差": "0.23 %",
        "中央値との差": "0.2 %",
        "年度": "2015 年",
        "割合": "130 %",
        "full_name": "長崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "1.3 ",
        "short_name": "大分 ",
        "順位": "8 位",
        "平均との差": "0.23 %",
        "中央値との差": "0.2 %",
        "年度": "2015 年",
        "割合": "130 %",
        "full_name": "大分県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "1.2 ",
        "short_name": "青森 ",
        "順位": "17 位",
        "平均との差": "0.13 %",
        "中央値との差": "0.1 %",
        "年度": "2015 年",
        "割合": "120 %",
        "full_name": "青森県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "1.2 ",
        "short_name": "岩手 ",
        "順位": "17 位",
        "平均との差": "0.13 %",
        "中央値との差": "0.1 %",
        "年度": "2015 年",
        "割合": "120 %",
        "full_name": "岩手県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s12",
        "val": "1.2 ",
        "short_name": "千葉 ",
        "順位": "17 位",
        "平均との差": "0.13 %",
        "中央値との差": "0.1 %",
        "年度": "2015 年",
        "割合": "120 %",
        "full_name": "千葉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s17",
        "val": "1.2 ",
        "short_name": "石川 ",
        "順位": "17 位",
        "平均との差": "0.13 %",
        "中央値との差": "0.1 %",
        "年度": "2015 年",
        "割合": "120 %",
        "full_name": "石川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "1.2 ",
        "short_name": "滋賀 ",
        "順位": "17 位",
        "平均との差": "0.13 %",
        "中央値との差": "0.1 %",
        "年度": "2015 年",
        "割合": "120 %",
        "full_name": "滋賀県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s34",
        "val": "1.2 ",
        "short_name": "広島 ",
        "順位": "17 位",
        "平均との差": "0.13 %",
        "中央値との差": "0.1 %",
        "年度": "2015 年",
        "割合": "120 %",
        "full_name": "広島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s35",
        "val": "1.2 ",
        "short_name": "山口 ",
        "順位": "17 位",
        "平均との差": "0.13 %",
        "中央値との差": "0.1 %",
        "年度": "2015 年",
        "割合": "120 %",
        "full_name": "山口県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "1.2 ",
        "short_name": "宮崎 ",
        "順位": "17 位",
        "平均との差": "0.13 %",
        "中央値との差": "0.1 %",
        "年度": "2015 年",
        "割合": "120 %",
        "full_name": "宮崎県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "1.2 ",
        "short_name": "鹿児島 ",
        "順位": "17 位",
        "平均との差": "0.13 %",
        "中央値との差": "0.1 %",
        "年度": "2015 年",
        "割合": "120 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "1.1 ",
        "short_name": "山形 ",
        "順位": "25 位",
        "平均との差": "0.03 %",
        "中央値との差": "0 %",
        "年度": "2015 年",
        "割合": "110 %",
        "full_name": "山形県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s11",
        "val": "1.1 ",
        "short_name": "埼玉 ",
        "順位": "25 位",
        "平均との差": "0.03 %",
        "中央値との差": "0 %",
        "年度": "2015 年",
        "割合": "110 %",
        "full_name": "埼玉県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s16",
        "val": "1.1 ",
        "short_name": "富山 ",
        "順位": "25 位",
        "平均との差": "0.03 %",
        "中央値との差": "0 %",
        "年度": "2015 年",
        "割合": "110 %",
        "full_name": "富山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "1.1 ",
        "short_name": "福井 ",
        "順位": "25 位",
        "平均との差": "0.03 %",
        "中央値との差": "0 %",
        "年度": "2015 年",
        "割合": "110 %",
        "full_name": "福井県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s21",
        "val": "1.1 ",
        "short_name": "岐阜 ",
        "順位": "25 位",
        "平均との差": "0.03 %",
        "中央値との差": "0 %",
        "年度": "2015 年",
        "割合": "110 %",
        "full_name": "岐阜県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "1.1 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "0.03 %",
        "中央値との差": "0 %",
        "年度": "2015 年",
        "割合": "110 %",
        "full_name": "三重県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "1.1 ",
        "short_name": "和歌山 ",
        "順位": "25 位",
        "平均との差": "0.03 %",
        "中央値との差": "0 %",
        "年度": "2015 年",
        "割合": "110 %",
        "full_name": "和歌山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s15",
        "val": "1 ",
        "short_name": "新潟 ",
        "順位": "30 位",
        "平均との差": "-0.07 %",
        "中央値との差": "-0.1 %",
        "年度": "2015 年",
        "割合": "100 %",
        "full_name": "新潟県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s33",
        "val": "1 ",
        "short_name": "岡山 ",
        "順位": "30 位",
        "平均との差": "-0.07 %",
        "中央値との差": "-0.1 %",
        "年度": "2015 年",
        "割合": "100 %",
        "full_name": "岡山県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s09",
        "val": "0.9 ",
        "short_name": "栃木 ",
        "順位": "34 位",
        "平均との差": "-0.17 %",
        "中央値との差": "-0.2 %",
        "年度": "2015 年",
        "割合": "90 %",
        "full_name": "栃木県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s14",
        "val": "0.9 ",
        "short_name": "神奈川 ",
        "順位": "34 位",
        "平均との差": "-0.17 %",
        "中央値との差": "-0.2 %",
        "年度": "2015 年",
        "割合": "90 %",
        "full_name": "神奈川県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "0.9 ",
        "short_name": "愛知 ",
        "順位": "34 位",
        "平均との差": "-0.17 %",
        "中央値との差": "-0.2 %",
        "年度": "2015 年",
        "割合": "90 %",
        "full_name": "愛知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "0.9 ",
        "short_name": "大阪 ",
        "順位": "34 位",
        "平均との差": "-0.17 %",
        "中央値との差": "-0.2 %",
        "年度": "2015 年",
        "割合": "90 %",
        "full_name": "大阪府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s31",
        "val": "0.9 ",
        "short_name": "鳥取 ",
        "順位": "34 位",
        "平均との差": "-0.17 %",
        "中央値との差": "-0.2 %",
        "年度": "2015 年",
        "割合": "90 %",
        "full_name": "鳥取県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s39",
        "val": "0.9 ",
        "short_name": "高知 ",
        "順位": "34 位",
        "平均との差": "-0.17 %",
        "中央値との差": "-0.2 %",
        "年度": "2015 年",
        "割合": "90 %",
        "full_name": "高知県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s43",
        "val": "0.9 ",
        "short_name": "熊本 ",
        "順位": "34 位",
        "平均との差": "-0.17 %",
        "中央値との差": "-0.2 %",
        "年度": "2015 年",
        "割合": "90 %",
        "full_name": "熊本県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "0.9 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-0.17 %",
        "中央値との差": "-0.2 %",
        "年度": "2015 年",
        "割合": "90 %",
        "full_name": "沖縄県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s01",
        "val": "0.8 ",
        "short_name": "北海道 ",
        "順位": "41 位",
        "平均との差": "-0.27 %",
        "中央値との差": "-0.3 %",
        "年度": "2015 年",
        "割合": "80 %",
        "full_name": "北海道 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s19",
        "val": "0.8 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-0.27 %",
        "中央値との差": "-0.3 %",
        "年度": "2015 年",
        "割合": "80 %",
        "full_name": "山梨県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s26",
        "val": "0.8 ",
        "short_name": "京都 ",
        "順位": "41 位",
        "平均との差": "-0.27 %",
        "中央値との差": "-0.3 %",
        "年度": "2015 年",
        "割合": "80 %",
        "full_name": "京都府 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "0.8 ",
        "short_name": "兵庫 ",
        "順位": "41 位",
        "平均との差": "-0.27 %",
        "中央値との差": "-0.3 %",
        "年度": "2015 年",
        "割合": "80 %",
        "full_name": "兵庫県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s36",
        "val": "0.8 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-0.27 %",
        "中央値との差": "-0.3 %",
        "年度": "2015 年",
        "割合": "80 %",
        "full_name": "徳島県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s13",
        "val": "0.7 ",
        "short_name": "東京 ",
        "順位": "45 位",
        "平均との差": "-0.37 %",
        "中央値との差": "-0.4 %",
        "年度": "2015 年",
        "割合": "70 %",
        "full_name": "東京都 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s22",
        "val": "0.7 ",
        "short_name": "静岡 ",
        "順位": "45 位",
        "平均との差": "-0.37 %",
        "中央値との差": "-0.4 %",
        "年度": "2015 年",
        "割合": "70 %",
        "full_name": "静岡県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s32",
        "val": "0.7 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-0.37 %",
        "中央値との差": "-0.4 %",
        "年度": "2015 年",
        "割合": "70 %",
        "full_name": "島根県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s38",
        "val": "0.6 ",
        "short_name": "愛媛 ",
        "順位": "47 位",
        "平均との差": "-0.47 %",
        "中央値との差": "-0.5 %",
        "年度": "2015 年",
        "割合": "60 %",
        "full_name": "愛媛県 ",
        "前年差": "NA %",
        "前年比": "NA %",
        "isval": "s38"
      }
    ],
    "2016": [
      {
        "State": "s40",
        "val": "0.8 ",
        "short_name": "福岡 ",
        "順位": "1 位",
        "平均との差": "0.47 %",
        "中央値との差": "0.5 %",
        "年度": "2016 年",
        "割合": "266.67 %",
        "full_name": "福岡県 ",
        "前年差": "-0.5 %",
        "前年比": "-38.46 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "0.7 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "0.37 %",
        "中央値との差": "0.4 %",
        "年度": "2016 年",
        "割合": "233.33 %",
        "full_name": "兵庫県 ",
        "前年差": "-0.1 %",
        "前年比": "-12.5 %",
        "isval": "s28"
      },
      {
        "State": "s30",
        "val": "0.7 ",
        "short_name": "和歌山 ",
        "順位": "4 位",
        "平均との差": "0.37 %",
        "中央値との差": "0.4 %",
        "年度": "2016 年",
        "割合": "233.33 %",
        "full_name": "和歌山県 ",
        "前年差": "-0.4 %",
        "前年比": "-36.36 %",
        "isval": "s30"
      },
      {
        "State": "s41",
        "val": "0.7 ",
        "short_name": "佐賀 ",
        "順位": "4 位",
        "平均との差": "0.37 %",
        "中央値との差": "0.4 %",
        "年度": "2016 年",
        "割合": "233.33 %",
        "full_name": "佐賀県 ",
        "前年差": "-0.6 %",
        "前年比": "-46.15 %",
        "isval": "s41"
      },
      {
        "State": "s43",
        "val": "0.7 ",
        "short_name": "熊本 ",
        "順位": "4 位",
        "平均との差": "0.37 %",
        "中央値との差": "0.4 %",
        "年度": "2016 年",
        "割合": "233.33 %",
        "full_name": "熊本県 ",
        "前年差": "-0.2 %",
        "前年比": "-22.22 %",
        "isval": "s43"
      },
      {
        "State": "s05",
        "val": "0.6 ",
        "short_name": "秋田 ",
        "順位": "6 位",
        "平均との差": "0.27 %",
        "中央値との差": "0.3 %",
        "年度": "2016 年",
        "割合": "200 %",
        "full_name": "秋田県 ",
        "前年差": "-0.8 %",
        "前年比": "-57.14 %",
        "isval": "s05"
      },
      {
        "State": "s46",
        "val": "0.6 ",
        "short_name": "鹿児島 ",
        "順位": "6 位",
        "平均との差": "0.27 %",
        "中央値との差": "0.3 %",
        "年度": "2016 年",
        "割合": "200 %",
        "full_name": "鹿児島県 ",
        "前年差": "-0.6 %",
        "前年比": "-50 %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "0.5 ",
        "short_name": "青森 ",
        "順位": "10 位",
        "平均との差": "0.17 %",
        "中央値との差": "0.2 %",
        "年度": "2016 年",
        "割合": "166.67 %",
        "full_name": "青森県 ",
        "前年差": "-0.7 %",
        "前年比": "-58.33 %",
        "isval": "s02"
      },
      {
        "State": "s08",
        "val": "0.5 ",
        "short_name": "茨城 ",
        "順位": "10 位",
        "平均との差": "0.17 %",
        "中央値との差": "0.2 %",
        "年度": "2016 年",
        "割合": "166.67 %",
        "full_name": "茨城県 ",
        "前年差": "-0.8 %",
        "前年比": "-61.54 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "0.5 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "0.17 %",
        "中央値との差": "0.2 %",
        "年度": "2016 年",
        "割合": "166.67 %",
        "full_name": "千葉県 ",
        "前年差": "-0.7 %",
        "前年比": "-58.33 %",
        "isval": "s12"
      },
      {
        "State": "s15",
        "val": "0.5 ",
        "short_name": "新潟 ",
        "順位": "10 位",
        "平均との差": "0.17 %",
        "中央値との差": "0.2 %",
        "年度": "2016 年",
        "割合": "166.67 %",
        "full_name": "新潟県 ",
        "前年差": "-0.5 %",
        "前年比": "-50 %",
        "isval": "s15"
      },
      {
        "State": "s18",
        "val": "0.5 ",
        "short_name": "福井 ",
        "順位": "10 位",
        "平均との差": "0.17 %",
        "中央値との差": "0.2 %",
        "年度": "2016 年",
        "割合": "166.67 %",
        "full_name": "福井県 ",
        "前年差": "-0.6 %",
        "前年比": "-54.55 %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "0.5 ",
        "short_name": "長崎 ",
        "順位": "10 位",
        "平均との差": "0.17 %",
        "中央値との差": "0.2 %",
        "年度": "2016 年",
        "割合": "166.67 %",
        "full_name": "長崎県 ",
        "前年差": "-0.8 %",
        "前年比": "-61.54 %",
        "isval": "s42"
      },
      {
        "State": "s06",
        "val": "0.4 ",
        "short_name": "山形 ",
        "順位": "18 位",
        "平均との差": "0.07 %",
        "中央値との差": "0.1 %",
        "年度": "2016 年",
        "割合": "133.33 %",
        "full_name": "山形県 ",
        "前年差": "-0.7 %",
        "前年比": "-63.64 %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "0.4 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "0.07 %",
        "中央値との差": "0.1 %",
        "年度": "2016 年",
        "割合": "133.33 %",
        "full_name": "福島県 ",
        "前年差": "-1.1 %",
        "前年比": "-73.33 %",
        "isval": "s07"
      },
      {
        "State": "s14",
        "val": "0.4 ",
        "short_name": "神奈川 ",
        "順位": "18 位",
        "平均との差": "0.07 %",
        "中央値との差": "0.1 %",
        "年度": "2016 年",
        "割合": "133.33 %",
        "full_name": "神奈川県 ",
        "前年差": "-0.5 %",
        "前年比": "-55.56 %",
        "isval": "s14"
      },
      {
        "State": "s20",
        "val": "0.4 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "0.07 %",
        "中央値との差": "0.1 %",
        "年度": "2016 年",
        "割合": "133.33 %",
        "full_name": "長野県 ",
        "前年差": "-1 %",
        "前年比": "-71.43 %",
        "isval": "s20"
      },
      {
        "State": "s25",
        "val": "0.4 ",
        "short_name": "滋賀 ",
        "順位": "18 位",
        "平均との差": "0.07 %",
        "中央値との差": "0.1 %",
        "年度": "2016 年",
        "割合": "133.33 %",
        "full_name": "滋賀県 ",
        "前年差": "-0.8 %",
        "前年比": "-66.67 %",
        "isval": "s25"
      },
      {
        "State": "s31",
        "val": "0.4 ",
        "short_name": "鳥取 ",
        "順位": "18 位",
        "平均との差": "0.07 %",
        "中央値との差": "0.1 %",
        "年度": "2016 年",
        "割合": "133.33 %",
        "full_name": "鳥取県 ",
        "前年差": "-0.5 %",
        "前年比": "-55.56 %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "0.4 ",
        "short_name": "徳島 ",
        "順位": "18 位",
        "平均との差": "0.07 %",
        "中央値との差": "0.1 %",
        "年度": "2016 年",
        "割合": "133.33 %",
        "full_name": "徳島県 ",
        "前年差": "-0.4 %",
        "前年比": "-50 %",
        "isval": "s36"
      },
      {
        "State": "s44",
        "val": "0.4 ",
        "short_name": "大分 ",
        "順位": "18 位",
        "平均との差": "0.07 %",
        "中央値との差": "0.1 %",
        "年度": "2016 年",
        "割合": "133.33 %",
        "full_name": "大分県 ",
        "前年差": "-0.9 %",
        "前年比": "-69.23 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "0.4 ",
        "short_name": "宮崎 ",
        "順位": "18 位",
        "平均との差": "0.07 %",
        "中央値との差": "0.1 %",
        "年度": "2016 年",
        "割合": "133.33 %",
        "full_name": "宮崎県 ",
        "前年差": "-0.8 %",
        "前年比": "-66.67 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "0.4 ",
        "short_name": "沖縄 ",
        "順位": "18 位",
        "平均との差": "0.07 %",
        "中央値との差": "0.1 %",
        "年度": "2016 年",
        "割合": "133.33 %",
        "full_name": "沖縄県 ",
        "前年差": "-0.5 %",
        "前年比": "-55.56 %",
        "isval": "s47"
      },
      {
        "State": "s04",
        "val": "0.3 ",
        "short_name": "宮城 ",
        "順位": "26 位",
        "平均との差": "-0.03 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "100 %",
        "full_name": "宮城県 ",
        "前年差": "-1 %",
        "前年比": "-76.92 %",
        "isval": "s04"
      },
      {
        "State": "s13",
        "val": "0.3 ",
        "short_name": "東京 ",
        "順位": "26 位",
        "平均との差": "-0.03 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "100 %",
        "full_name": "東京都 ",
        "前年差": "-0.4 %",
        "前年比": "-57.14 %",
        "isval": "s13"
      },
      {
        "State": "s21",
        "val": "0.3 ",
        "short_name": "岐阜 ",
        "順位": "26 位",
        "平均との差": "-0.03 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "100 %",
        "full_name": "岐阜県 ",
        "前年差": "-0.8 %",
        "前年比": "-72.73 %",
        "isval": "s21"
      },
      {
        "State": "s23",
        "val": "0.3 ",
        "short_name": "愛知 ",
        "順位": "26 位",
        "平均との差": "-0.03 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "100 %",
        "full_name": "愛知県 ",
        "前年差": "-0.6 %",
        "前年比": "-66.67 %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "0.3 ",
        "short_name": "広島 ",
        "順位": "26 位",
        "平均との差": "-0.03 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "100 %",
        "full_name": "広島県 ",
        "前年差": "-0.9 %",
        "前年比": "-75 %",
        "isval": "s34"
      },
      {
        "State": "s35",
        "val": "0.3 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-0.03 %",
        "中央値との差": "0 %",
        "年度": "2016 年",
        "割合": "100 %",
        "full_name": "山口県 ",
        "前年差": "-0.9 %",
        "前年比": "-75 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "0.2 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-0.13 %",
        "中央値との差": "-0.1 %",
        "年度": "2016 年",
        "割合": "66.67 %",
        "full_name": "岩手県 ",
        "前年差": "-1 %",
        "前年比": "-83.33 %",
        "isval": "s03"
      },
      {
        "State": "s24",
        "val": "0.2 ",
        "short_name": "三重 ",
        "順位": "32 位",
        "平均との差": "-0.13 %",
        "中央値との差": "-0.1 %",
        "年度": "2016 年",
        "割合": "66.67 %",
        "full_name": "三重県 ",
        "前年差": "-0.9 %",
        "前年比": "-81.82 %",
        "isval": "s24"
      },
      {
        "State": "s26",
        "val": "0.2 ",
        "short_name": "京都 ",
        "順位": "32 位",
        "平均との差": "-0.13 %",
        "中央値との差": "-0.1 %",
        "年度": "2016 年",
        "割合": "66.67 %",
        "full_name": "京都府 ",
        "前年差": "-0.6 %",
        "前年比": "-75 %",
        "isval": "s26"
      },
      {
        "State": "s32",
        "val": "0.2 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-0.13 %",
        "中央値との差": "-0.1 %",
        "年度": "2016 年",
        "割合": "66.67 %",
        "full_name": "島根県 ",
        "前年差": "-0.5 %",
        "前年比": "-71.43 %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "0.2 ",
        "short_name": "岡山 ",
        "順位": "32 位",
        "平均との差": "-0.13 %",
        "中央値との差": "-0.1 %",
        "年度": "2016 年",
        "割合": "66.67 %",
        "full_name": "岡山県 ",
        "前年差": "-0.8 %",
        "前年比": "-80 %",
        "isval": "s33"
      },
      {
        "State": "s01",
        "val": "0.1 ",
        "short_name": "北海道 ",
        "順位": "39 位",
        "平均との差": "-0.23 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "33.33 %",
        "full_name": "北海道 ",
        "前年差": "-0.7 %",
        "前年比": "-87.5 %",
        "isval": "s01"
      },
      {
        "State": "s10",
        "val": "0.1 ",
        "short_name": "群馬 ",
        "順位": "39 位",
        "平均との差": "-0.23 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "33.33 %",
        "full_name": "群馬県 ",
        "前年差": "-1.3 %",
        "前年比": "-92.86 %",
        "isval": "s10"
      },
      {
        "State": "s11",
        "val": "0.1 ",
        "short_name": "埼玉 ",
        "順位": "39 位",
        "平均との差": "-0.23 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "33.33 %",
        "full_name": "埼玉県 ",
        "前年差": "-1 %",
        "前年比": "-90.91 %",
        "isval": "s11"
      },
      {
        "State": "s17",
        "val": "0.1 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-0.23 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "33.33 %",
        "full_name": "石川県 ",
        "前年差": "-1.1 %",
        "前年比": "-91.67 %",
        "isval": "s17"
      },
      {
        "State": "s22",
        "val": "0.1 ",
        "short_name": "静岡 ",
        "順位": "39 位",
        "平均との差": "-0.23 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "33.33 %",
        "full_name": "静岡県 ",
        "前年差": "-0.6 %",
        "前年比": "-85.71 %",
        "isval": "s22"
      },
      {
        "State": "s29",
        "val": "0.1 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-0.23 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "33.33 %",
        "full_name": "奈良県 ",
        "前年差": "-1.2 %",
        "前年比": "-92.31 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "0.1 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-0.23 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "33.33 %",
        "full_name": "香川県 ",
        "前年差": "-1.2 %",
        "前年比": "-92.31 %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "0.1 ",
        "short_name": "愛媛 ",
        "順位": "39 位",
        "平均との差": "-0.23 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "33.33 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.5 %",
        "前年比": "-83.33 %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "0.1 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-0.23 %",
        "中央値との差": "-0.2 %",
        "年度": "2016 年",
        "割合": "33.33 %",
        "full_name": "高知県 ",
        "前年差": "-0.8 %",
        "前年比": "-88.89 %",
        "isval": "s39"
      },
      {
        "State": "s09",
        "val": "0 ",
        "short_name": "栃木 ",
        "順位": "46 位",
        "平均との差": "-0.33 %",
        "中央値との差": "-0.3 %",
        "年度": "2016 年",
        "割合": "0 %",
        "full_name": "栃木県 ",
        "前年差": "-0.9 %",
        "前年比": "-100 %",
        "isval": "s09"
      },
      {
        "State": "s16",
        "val": "0 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-0.33 %",
        "中央値との差": "-0.3 %",
        "年度": "2016 年",
        "割合": "0 %",
        "full_name": "富山県 ",
        "前年差": "-1.1 %",
        "前年比": "-100 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "0 ",
        "short_name": "山梨 ",
        "順位": "46 位",
        "平均との差": "-0.33 %",
        "中央値との差": "-0.3 %",
        "年度": "2016 年",
        "割合": "0 %",
        "full_name": "山梨県 ",
        "前年差": "-0.8 %",
        "前年比": "-100 %",
        "isval": "s19"
      },
      {
        "State": "s27",
        "val": "0 ",
        "short_name": "大阪 ",
        "順位": "46 位",
        "平均との差": "-0.33 %",
        "中央値との差": "-0.3 %",
        "年度": "2016 年",
        "割合": "0 %",
        "full_name": "大阪府 ",
        "前年差": "-0.9 %",
        "前年比": "-100 %",
        "isval": "s27"
      }
    ],
    "2017": [
      {
        "State": "s17",
        "val": "0.6 ",
        "short_name": "石川 ",
        "順位": "1 位",
        "平均との差": "0.685 %",
        "中央値との差": "0.7 %",
        "年度": "2017 年",
        "割合": "-600 %",
        "full_name": "石川県 ",
        "前年差": "0.5 %",
        "前年比": "500 %",
        "isval": "s17"
      },
      {
        "State": "s40",
        "val": "0.4 ",
        "short_name": "福岡 ",
        "順位": "2 位",
        "平均との差": "0.485 %",
        "中央値との差": "0.5 %",
        "年度": "2017 年",
        "割合": "-400 %",
        "full_name": "福岡県 ",
        "前年差": "-0.4 %",
        "前年比": "-50 %",
        "isval": "s40"
      },
      {
        "State": "s20",
        "val": "0.3 ",
        "short_name": "長野 ",
        "順位": "4 位",
        "平均との差": "0.385 %",
        "中央値との差": "0.4 %",
        "年度": "2017 年",
        "割合": "-300 %",
        "full_name": "長野県 ",
        "前年差": "-0.1 %",
        "前年比": "-25 %",
        "isval": "s20"
      },
      {
        "State": "s25",
        "val": "0.3 ",
        "short_name": "滋賀 ",
        "順位": "4 位",
        "平均との差": "0.385 %",
        "中央値との差": "0.4 %",
        "年度": "2017 年",
        "割合": "-300 %",
        "full_name": "滋賀県 ",
        "前年差": "-0.1 %",
        "前年比": "-25 %",
        "isval": "s25"
      },
      {
        "State": "s26",
        "val": "0.3 ",
        "short_name": "京都 ",
        "順位": "4 位",
        "平均との差": "0.385 %",
        "中央値との差": "0.4 %",
        "年度": "2017 年",
        "割合": "-300 %",
        "full_name": "京都府 ",
        "前年差": "0.1 %",
        "前年比": "50 %",
        "isval": "s26"
      },
      {
        "State": "s03",
        "val": "0.2 ",
        "short_name": "岩手 ",
        "順位": "6 位",
        "平均との差": "0.285 %",
        "中央値との差": "0.3 %",
        "年度": "2017 年",
        "割合": "-200 %",
        "full_name": "岩手県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s03"
      },
      {
        "State": "s35",
        "val": "0.1 ",
        "short_name": "山口 ",
        "順位": "9 位",
        "平均との差": "0.185 %",
        "中央値との差": "0.2 %",
        "年度": "2017 年",
        "割合": "-100 %",
        "full_name": "山口県 ",
        "前年差": "-0.2 %",
        "前年比": "-66.67 %",
        "isval": "s35"
      },
      {
        "State": "s36",
        "val": "0.1 ",
        "short_name": "徳島 ",
        "順位": "9 位",
        "平均との差": "0.185 %",
        "中央値との差": "0.2 %",
        "年度": "2017 年",
        "割合": "-100 %",
        "full_name": "徳島県 ",
        "前年差": "-0.3 %",
        "前年比": "-75 %",
        "isval": "s36"
      },
      {
        "State": "s42",
        "val": "0.1 ",
        "short_name": "長崎 ",
        "順位": "9 位",
        "平均との差": "0.185 %",
        "中央値との差": "0.2 %",
        "年度": "2017 年",
        "割合": "-100 %",
        "full_name": "長崎県 ",
        "前年差": "-0.4 %",
        "前年比": "-80 %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "0.1 ",
        "short_name": "熊本 ",
        "順位": "9 位",
        "平均との差": "0.185 %",
        "中央値との差": "0.2 %",
        "年度": "2017 年",
        "割合": "-100 %",
        "full_name": "熊本県 ",
        "前年差": "-0.6 %",
        "前年比": "-85.71 %",
        "isval": "s43"
      },
      {
        "State": "s47",
        "val": "0.1 ",
        "short_name": "沖縄 ",
        "順位": "9 位",
        "平均との差": "0.185 %",
        "中央値との差": "0.2 %",
        "年度": "2017 年",
        "割合": "-100 %",
        "full_name": "沖縄県 ",
        "前年差": "-0.3 %",
        "前年比": "-75 %",
        "isval": "s47"
      },
      {
        "State": "s04",
        "val": "0 ",
        "short_name": "宮城 ",
        "順位": "16 位",
        "平均との差": "0.0851 %",
        "中央値との差": "0.1 %",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "宮城県 ",
        "前年差": "-0.3 %",
        "前年比": "-100 %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "0 ",
        "short_name": "秋田 ",
        "順位": "16 位",
        "平均との差": "0.0851 %",
        "中央値との差": "0.1 %",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "秋田県 ",
        "前年差": "-0.6 %",
        "前年比": "-100 %",
        "isval": "s05"
      },
      {
        "State": "s21",
        "val": "0 ",
        "short_name": "岐阜 ",
        "順位": "16 位",
        "平均との差": "0.0851 %",
        "中央値との差": "0.1 %",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "岐阜県 ",
        "前年差": "-0.3 %",
        "前年比": "-100 %",
        "isval": "s21"
      },
      {
        "State": "s22",
        "val": "0 ",
        "short_name": "静岡 ",
        "順位": "16 位",
        "平均との差": "0.0851 %",
        "中央値との差": "0.1 %",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "静岡県 ",
        "前年差": "-0.1 %",
        "前年比": "-100 %",
        "isval": "s22"
      },
      {
        "State": "s31",
        "val": "0 ",
        "short_name": "鳥取 ",
        "順位": "16 位",
        "平均との差": "0.0851 %",
        "中央値との差": "0.1 %",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "鳥取県 ",
        "前年差": "-0.4 %",
        "前年比": "-100 %",
        "isval": "s31"
      },
      {
        "State": "s37",
        "val": "0 ",
        "short_name": "香川 ",
        "順位": "16 位",
        "平均との差": "0.0851 %",
        "中央値との差": "0.1 %",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "香川県 ",
        "前年差": "-0.1 %",
        "前年比": "-100 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "16 位",
        "平均との差": "0.0851 %",
        "中央値との差": "0.1 %",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "-0.7 %",
        "前年比": "-100 %",
        "isval": "s41"
      },
      {
        "State": "s46",
        "val": "0 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "0.0851 %",
        "中央値との差": "0.1 %",
        "年度": "2017 年",
        "割合": "0 %",
        "full_name": "鹿児島県 ",
        "前年差": "-0.6 %",
        "前年比": "-100 %",
        "isval": "s46"
      },
      {
        "State": "s01",
        "val": "-0.1 ",
        "short_name": "北海道 ",
        "順位": "26 位",
        "平均との差": "-0.0149 %",
        "中央値との差": "0 %",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "北海道 ",
        "前年差": "-0.2 %",
        "前年比": "-200 %",
        "isval": "s01"
      },
      {
        "State": "s02",
        "val": "-0.1 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-0.0149 %",
        "中央値との差": "0 %",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "青森県 ",
        "前年差": "-0.6 %",
        "前年比": "-120 %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "-0.1 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-0.0149 %",
        "中央値との差": "0 %",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "山形県 ",
        "前年差": "-0.5 %",
        "前年比": "-125 %",
        "isval": "s06"
      },
      {
        "State": "s10",
        "val": "-0.1 ",
        "short_name": "群馬 ",
        "順位": "26 位",
        "平均との差": "-0.0149 %",
        "中央値との差": "0 %",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "群馬県 ",
        "前年差": "-0.2 %",
        "前年比": "-200 %",
        "isval": "s10"
      },
      {
        "State": "s12",
        "val": "-0.1 ",
        "short_name": "千葉 ",
        "順位": "26 位",
        "平均との差": "-0.0149 %",
        "中央値との差": "0 %",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "千葉県 ",
        "前年差": "-0.6 %",
        "前年比": "-120 %",
        "isval": "s12"
      },
      {
        "State": "s13",
        "val": "-0.1 ",
        "short_name": "東京 ",
        "順位": "26 位",
        "平均との差": "-0.0149 %",
        "中央値との差": "0 %",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "東京都 ",
        "前年差": "-0.4 %",
        "前年比": "-133.33 %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "-0.1 ",
        "short_name": "神奈川 ",
        "順位": "26 位",
        "平均との差": "-0.0149 %",
        "中央値との差": "0 %",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "神奈川県 ",
        "前年差": "-0.5 %",
        "前年比": "-125 %",
        "isval": "s14"
      },
      {
        "State": "s15",
        "val": "-0.1 ",
        "short_name": "新潟 ",
        "順位": "26 位",
        "平均との差": "-0.0149 %",
        "中央値との差": "0 %",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "新潟県 ",
        "前年差": "-0.6 %",
        "前年比": "-120 %",
        "isval": "s15"
      },
      {
        "State": "s18",
        "val": "-0.1 ",
        "short_name": "福井 ",
        "順位": "26 位",
        "平均との差": "-0.0149 %",
        "中央値との差": "0 %",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "福井県 ",
        "前年差": "-0.6 %",
        "前年比": "-120 %",
        "isval": "s18"
      },
      {
        "State": "s39",
        "val": "-0.1 ",
        "short_name": "高知 ",
        "順位": "26 位",
        "平均との差": "-0.0149 %",
        "中央値との差": "0 %",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "高知県 ",
        "前年差": "-0.2 %",
        "前年比": "-200 %",
        "isval": "s39"
      },
      {
        "State": "s44",
        "val": "-0.1 ",
        "short_name": "大分 ",
        "順位": "26 位",
        "平均との差": "-0.0149 %",
        "中央値との差": "0 %",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "大分県 ",
        "前年差": "-0.5 %",
        "前年比": "-125 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "-0.1 ",
        "short_name": "宮崎 ",
        "順位": "26 位",
        "平均との差": "-0.0149 %",
        "中央値との差": "0 %",
        "年度": "2017 年",
        "割合": "100 %",
        "full_name": "宮崎県 ",
        "前年差": "-0.5 %",
        "前年比": "-125 %",
        "isval": "s45"
      },
      {
        "State": "s08",
        "val": "-0.2 ",
        "short_name": "茨城 ",
        "順位": "34 位",
        "平均との差": "-0.115 %",
        "中央値との差": "-0.1 %",
        "年度": "2017 年",
        "割合": "200 %",
        "full_name": "茨城県 ",
        "前年差": "-0.7 %",
        "前年比": "-140 %",
        "isval": "s08"
      },
      {
        "State": "s11",
        "val": "-0.2 ",
        "short_name": "埼玉 ",
        "順位": "34 位",
        "平均との差": "-0.115 %",
        "中央値との差": "-0.1 %",
        "年度": "2017 年",
        "割合": "200 %",
        "full_name": "埼玉県 ",
        "前年差": "-0.3 %",
        "前年比": "-300 %",
        "isval": "s11"
      },
      {
        "State": "s24",
        "val": "-0.2 ",
        "short_name": "三重 ",
        "順位": "34 位",
        "平均との差": "-0.115 %",
        "中央値との差": "-0.1 %",
        "年度": "2017 年",
        "割合": "200 %",
        "full_name": "三重県 ",
        "前年差": "-0.4 %",
        "前年比": "-200 %",
        "isval": "s24"
      },
      {
        "State": "s28",
        "val": "-0.2 ",
        "short_name": "兵庫 ",
        "順位": "34 位",
        "平均との差": "-0.115 %",
        "中央値との差": "-0.1 %",
        "年度": "2017 年",
        "割合": "200 %",
        "full_name": "兵庫県 ",
        "前年差": "-0.9 %",
        "前年比": "-128.57 %",
        "isval": "s28"
      },
      {
        "State": "s33",
        "val": "-0.2 ",
        "short_name": "岡山 ",
        "順位": "34 位",
        "平均との差": "-0.115 %",
        "中央値との差": "-0.1 %",
        "年度": "2017 年",
        "割合": "200 %",
        "full_name": "岡山県 ",
        "前年差": "-0.4 %",
        "前年比": "-200 %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "-0.2 ",
        "short_name": "広島 ",
        "順位": "34 位",
        "平均との差": "-0.115 %",
        "中央値との差": "-0.1 %",
        "年度": "2017 年",
        "割合": "200 %",
        "full_name": "広島県 ",
        "前年差": "-0.5 %",
        "前年比": "-166.67 %",
        "isval": "s34"
      },
      {
        "State": "s07",
        "val": "-0.3 ",
        "short_name": "福島 ",
        "順位": "40 位",
        "平均との差": "-0.215 %",
        "中央値との差": "-0.2 %",
        "年度": "2017 年",
        "割合": "300 %",
        "full_name": "福島県 ",
        "前年差": "-0.7 %",
        "前年比": "-175 %",
        "isval": "s07"
      },
      {
        "State": "s23",
        "val": "-0.3 ",
        "short_name": "愛知 ",
        "順位": "40 位",
        "平均との差": "-0.215 %",
        "中央値との差": "-0.2 %",
        "年度": "2017 年",
        "割合": "300 %",
        "full_name": "愛知県 ",
        "前年差": "-0.6 %",
        "前年比": "-200 %",
        "isval": "s23"
      },
      {
        "State": "s29",
        "val": "-0.3 ",
        "short_name": "奈良 ",
        "順位": "40 位",
        "平均との差": "-0.215 %",
        "中央値との差": "-0.2 %",
        "年度": "2017 年",
        "割合": "300 %",
        "full_name": "奈良県 ",
        "前年差": "-0.4 %",
        "前年比": "-400 %",
        "isval": "s29"
      },
      {
        "State": "s32",
        "val": "-0.3 ",
        "short_name": "島根 ",
        "順位": "40 位",
        "平均との差": "-0.215 %",
        "中央値との差": "-0.2 %",
        "年度": "2017 年",
        "割合": "300 %",
        "full_name": "島根県 ",
        "前年差": "-0.5 %",
        "前年比": "-250 %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "-0.4 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-0.315 %",
        "中央値との差": "-0.3 %",
        "年度": "2017 年",
        "割合": "400 %",
        "full_name": "富山県 ",
        "前年差": "-0.4 %",
        "前年比": "-Inf %",
        "isval": "s16"
      },
      {
        "State": "s38",
        "val": "-0.4 ",
        "short_name": "愛媛 ",
        "順位": "42 位",
        "平均との差": "-0.315 %",
        "中央値との差": "-0.3 %",
        "年度": "2017 年",
        "割合": "400 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.5 %",
        "前年比": "-500 %",
        "isval": "s38"
      },
      {
        "State": "s19",
        "val": "-0.5 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-0.415 %",
        "中央値との差": "-0.4 %",
        "年度": "2017 年",
        "割合": "500 %",
        "full_name": "山梨県 ",
        "前年差": "-0.5 %",
        "前年比": "-Inf %",
        "isval": "s19"
      },
      {
        "State": "s27",
        "val": "-0.5 ",
        "short_name": "大阪 ",
        "順位": "45 位",
        "平均との差": "-0.415 %",
        "中央値との差": "-0.4 %",
        "年度": "2017 年",
        "割合": "500 %",
        "full_name": "大阪府 ",
        "前年差": "-0.5 %",
        "前年比": "-Inf %",
        "isval": "s27"
      },
      {
        "State": "s30",
        "val": "-0.5 ",
        "short_name": "和歌山 ",
        "順位": "45 位",
        "平均との差": "-0.415 %",
        "中央値との差": "-0.4 %",
        "年度": "2017 年",
        "割合": "500 %",
        "full_name": "和歌山県 ",
        "前年差": "-1.2 %",
        "前年比": "-171.43 %",
        "isval": "s30"
      },
      {
        "State": "s09",
        "val": "-0.7 ",
        "short_name": "栃木 ",
        "順位": "47 位",
        "平均との差": "-0.615 %",
        "中央値との差": "-0.6 %",
        "年度": "2017 年",
        "割合": "700 %",
        "full_name": "栃木県 ",
        "前年差": "-0.7 %",
        "前年比": "-Inf %",
        "isval": "s09"
      }
    ],
    "2018": [
      {
        "State": "s42",
        "val": "1.3 ",
        "short_name": "長崎 ",
        "順位": "1 位",
        "平均との差": "1.17 %",
        "中央値との差": "1.2 %",
        "年度": "2018 年",
        "割合": "1300 %",
        "full_name": "長崎県 ",
        "前年差": "1.2 %",
        "前年比": "1200 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "0.8 ",
        "short_name": "石川 ",
        "順位": "2 位",
        "平均との差": "0.67 %",
        "中央値との差": "0.7 %",
        "年度": "2018 年",
        "割合": "800 %",
        "full_name": "石川県 ",
        "前年差": "0.2 %",
        "前年比": "33.33 %",
        "isval": "s17"
      },
      {
        "State": "s22",
        "val": "0.6 ",
        "short_name": "静岡 ",
        "順位": "4 位",
        "平均との差": "0.47 %",
        "中央値との差": "0.5 %",
        "年度": "2018 年",
        "割合": "600 %",
        "full_name": "静岡県 ",
        "前年差": "0.6 %",
        "前年比": "Inf %",
        "isval": "s22"
      },
      {
        "State": "s29",
        "val": "0.6 ",
        "short_name": "奈良 ",
        "順位": "4 位",
        "平均との差": "0.47 %",
        "中央値との差": "0.5 %",
        "年度": "2018 年",
        "割合": "600 %",
        "full_name": "奈良県 ",
        "前年差": "0.9 %",
        "前年比": "-300 %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "0.5 ",
        "short_name": "山梨 ",
        "順位": "5 位",
        "平均との差": "0.37 %",
        "中央値との差": "0.4 %",
        "年度": "2018 年",
        "割合": "500 %",
        "full_name": "山梨県 ",
        "前年差": "1 %",
        "前年比": "-200 %",
        "isval": "s19"
      },
      {
        "State": "s03",
        "val": "0.4 ",
        "short_name": "岩手 ",
        "順位": "8 位",
        "平均との差": "0.27 %",
        "中央値との差": "0.3 %",
        "年度": "2018 年",
        "割合": "400 %",
        "full_name": "岩手県 ",
        "前年差": "0.2 %",
        "前年比": "100 %",
        "isval": "s03"
      },
      {
        "State": "s13",
        "val": "0.4 ",
        "short_name": "東京 ",
        "順位": "8 位",
        "平均との差": "0.27 %",
        "中央値との差": "0.3 %",
        "年度": "2018 年",
        "割合": "400 %",
        "full_name": "東京都 ",
        "前年差": "0.5 %",
        "前年比": "-500 %",
        "isval": "s13"
      },
      {
        "State": "s20",
        "val": "0.4 ",
        "short_name": "長野 ",
        "順位": "8 位",
        "平均との差": "0.27 %",
        "中央値との差": "0.3 %",
        "年度": "2018 年",
        "割合": "400 %",
        "full_name": "長野県 ",
        "前年差": "0.1 %",
        "前年比": "33.33 %",
        "isval": "s20"
      },
      {
        "State": "s31",
        "val": "0.4 ",
        "short_name": "鳥取 ",
        "順位": "8 位",
        "平均との差": "0.27 %",
        "中央値との差": "0.3 %",
        "年度": "2018 年",
        "割合": "400 %",
        "full_name": "鳥取県 ",
        "前年差": "0.4 %",
        "前年比": "Inf %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "0.4 ",
        "short_name": "徳島 ",
        "順位": "8 位",
        "平均との差": "0.27 %",
        "中央値との差": "0.3 %",
        "年度": "2018 年",
        "割合": "400 %",
        "full_name": "徳島県 ",
        "前年差": "0.3 %",
        "前年比": "300 %",
        "isval": "s36"
      },
      {
        "State": "s01",
        "val": "0.3 ",
        "short_name": "北海道 ",
        "順位": "14 位",
        "平均との差": "0.17 %",
        "中央値との差": "0.2 %",
        "年度": "2018 年",
        "割合": "300 %",
        "full_name": "北海道 ",
        "前年差": "0.4 %",
        "前年比": "-400 %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "0.3 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "0.17 %",
        "中央値との差": "0.2 %",
        "年度": "2018 年",
        "割合": "300 %",
        "full_name": "茨城県 ",
        "前年差": "0.5 %",
        "前年比": "-250 %",
        "isval": "s08"
      },
      {
        "State": "s10",
        "val": "0.3 ",
        "short_name": "群馬 ",
        "順位": "14 位",
        "平均との差": "0.17 %",
        "中央値との差": "0.2 %",
        "年度": "2018 年",
        "割合": "300 %",
        "full_name": "群馬県 ",
        "前年差": "0.4 %",
        "前年比": "-400 %",
        "isval": "s10"
      },
      {
        "State": "s23",
        "val": "0.3 ",
        "short_name": "愛知 ",
        "順位": "14 位",
        "平均との差": "0.17 %",
        "中央値との差": "0.2 %",
        "年度": "2018 年",
        "割合": "300 %",
        "full_name": "愛知県 ",
        "前年差": "0.6 %",
        "前年比": "-200 %",
        "isval": "s23"
      },
      {
        "State": "s26",
        "val": "0.3 ",
        "short_name": "京都 ",
        "順位": "14 位",
        "平均との差": "0.17 %",
        "中央値との差": "0.2 %",
        "年度": "2018 年",
        "割合": "300 %",
        "full_name": "京都府 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s26"
      },
      {
        "State": "s37",
        "val": "0.3 ",
        "short_name": "香川 ",
        "順位": "14 位",
        "平均との差": "0.17 %",
        "中央値との差": "0.2 %",
        "年度": "2018 年",
        "割合": "300 %",
        "full_name": "香川県 ",
        "前年差": "0.3 %",
        "前年比": "Inf %",
        "isval": "s37"
      },
      {
        "State": "s21",
        "val": "0.2 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "0.07 %",
        "中央値との差": "0.1 %",
        "年度": "2018 年",
        "割合": "200 %",
        "full_name": "岐阜県 ",
        "前年差": "0.2 %",
        "前年比": "Inf %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "0.2 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "0.07 %",
        "中央値との差": "0.1 %",
        "年度": "2018 年",
        "割合": "200 %",
        "full_name": "三重県 ",
        "前年差": "0.4 %",
        "前年比": "-200 %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "0.2 ",
        "short_name": "滋賀 ",
        "順位": "19 位",
        "平均との差": "0.07 %",
        "中央値との差": "0.1 %",
        "年度": "2018 年",
        "割合": "200 %",
        "full_name": "滋賀県 ",
        "前年差": "-0.1 %",
        "前年比": "-33.33 %",
        "isval": "s25"
      },
      {
        "State": "s35",
        "val": "0.2 ",
        "short_name": "山口 ",
        "順位": "19 位",
        "平均との差": "0.07 %",
        "中央値との差": "0.1 %",
        "年度": "2018 年",
        "割合": "200 %",
        "full_name": "山口県 ",
        "前年差": "0.1 %",
        "前年比": "100 %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "0.2 ",
        "short_name": "大分 ",
        "順位": "19 位",
        "平均との差": "0.07 %",
        "中央値との差": "0.1 %",
        "年度": "2018 年",
        "割合": "200 %",
        "full_name": "大分県 ",
        "前年差": "0.3 %",
        "前年比": "-300 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "0.1 ",
        "short_name": "青森 ",
        "順位": "25 位",
        "平均との差": "-0.03 %",
        "中央値との差": "0 %",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "青森県 ",
        "前年差": "0.2 %",
        "前年比": "-200 %",
        "isval": "s02"
      },
      {
        "State": "s11",
        "val": "0.1 ",
        "short_name": "埼玉 ",
        "順位": "25 位",
        "平均との差": "-0.03 %",
        "中央値との差": "0 %",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "埼玉県 ",
        "前年差": "0.3 %",
        "前年比": "-150 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "0.1 ",
        "short_name": "神奈川 ",
        "順位": "25 位",
        "平均との差": "-0.03 %",
        "中央値との差": "0 %",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "神奈川県 ",
        "前年差": "0.2 %",
        "前年比": "-200 %",
        "isval": "s14"
      },
      {
        "State": "s18",
        "val": "0.1 ",
        "short_name": "福井 ",
        "順位": "25 位",
        "平均との差": "-0.03 %",
        "中央値との差": "0 %",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "福井県 ",
        "前年差": "0.2 %",
        "前年比": "-200 %",
        "isval": "s18"
      },
      {
        "State": "s38",
        "val": "0.1 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-0.03 %",
        "中央値との差": "0 %",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "愛媛県 ",
        "前年差": "0.5 %",
        "前年比": "-125 %",
        "isval": "s38"
      },
      {
        "State": "s40",
        "val": "0.1 ",
        "short_name": "福岡 ",
        "順位": "25 位",
        "平均との差": "-0.03 %",
        "中央値との差": "0 %",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "福岡県 ",
        "前年差": "-0.3 %",
        "前年比": "-75 %",
        "isval": "s40"
      },
      {
        "State": "s47",
        "val": "0.1 ",
        "short_name": "沖縄 ",
        "順位": "25 位",
        "平均との差": "-0.03 %",
        "中央値との差": "0 %",
        "年度": "2018 年",
        "割合": "100 %",
        "full_name": "沖縄県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s47"
      },
      {
        "State": "s05",
        "val": "0 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-0.13 %",
        "中央値との差": "-0.1 %",
        "年度": "2018 年",
        "割合": "0 %",
        "full_name": "秋田県 ",
        "前年差": "0 %",
        "前年比": "NaN %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "0 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-0.13 %",
        "中央値との差": "-0.1 %",
        "年度": "2018 年",
        "割合": "0 %",
        "full_name": "山形県 ",
        "前年差": "0.1 %",
        "前年比": "-100 %",
        "isval": "s06"
      },
      {
        "State": "s07",
        "val": "0 ",
        "short_name": "福島 ",
        "順位": "32 位",
        "平均との差": "-0.13 %",
        "中央値との差": "-0.1 %",
        "年度": "2018 年",
        "割合": "0 %",
        "full_name": "福島県 ",
        "前年差": "0.3 %",
        "前年比": "-100 %",
        "isval": "s07"
      },
      {
        "State": "s12",
        "val": "0 ",
        "short_name": "千葉 ",
        "順位": "32 位",
        "平均との差": "-0.13 %",
        "中央値との差": "-0.1 %",
        "年度": "2018 年",
        "割合": "0 %",
        "full_name": "千葉県 ",
        "前年差": "0.1 %",
        "前年比": "-100 %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "0 ",
        "short_name": "大阪 ",
        "順位": "32 位",
        "平均との差": "-0.13 %",
        "中央値との差": "-0.1 %",
        "年度": "2018 年",
        "割合": "0 %",
        "full_name": "大阪府 ",
        "前年差": "0.5 %",
        "前年比": "-100 %",
        "isval": "s27"
      },
      {
        "State": "s28",
        "val": "0 ",
        "short_name": "兵庫 ",
        "順位": "32 位",
        "平均との差": "-0.13 %",
        "中央値との差": "-0.1 %",
        "年度": "2018 年",
        "割合": "0 %",
        "full_name": "兵庫県 ",
        "前年差": "0.2 %",
        "前年比": "-100 %",
        "isval": "s28"
      },
      {
        "State": "s32",
        "val": "0 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-0.13 %",
        "中央値との差": "-0.1 %",
        "年度": "2018 年",
        "割合": "0 %",
        "full_name": "島根県 ",
        "前年差": "0.3 %",
        "前年比": "-100 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "0 ",
        "short_name": "佐賀 ",
        "順位": "32 位",
        "平均との差": "-0.13 %",
        "中央値との差": "-0.1 %",
        "年度": "2018 年",
        "割合": "0 %",
        "full_name": "佐賀県 ",
        "前年差": "0 %",
        "前年比": "NaN %",
        "isval": "s41"
      },
      {
        "State": "s04",
        "val": "-0.1 ",
        "short_name": "宮城 ",
        "順位": "38 位",
        "平均との差": "-0.23 %",
        "中央値との差": "-0.2 %",
        "年度": "2018 年",
        "割合": "-100 %",
        "full_name": "宮城県 ",
        "前年差": "-0.1 %",
        "前年比": "-Inf %",
        "isval": "s04"
      },
      {
        "State": "s34",
        "val": "-0.1 ",
        "short_name": "広島 ",
        "順位": "38 位",
        "平均との差": "-0.23 %",
        "中央値との差": "-0.2 %",
        "年度": "2018 年",
        "割合": "-100 %",
        "full_name": "広島県 ",
        "前年差": "0.1 %",
        "前年比": "-50 %",
        "isval": "s34"
      },
      {
        "State": "s43",
        "val": "-0.1 ",
        "short_name": "熊本 ",
        "順位": "38 位",
        "平均との差": "-0.23 %",
        "中央値との差": "-0.2 %",
        "年度": "2018 年",
        "割合": "-100 %",
        "full_name": "熊本県 ",
        "前年差": "-0.2 %",
        "前年比": "-200 %",
        "isval": "s43"
      },
      {
        "State": "s46",
        "val": "-0.1 ",
        "short_name": "鹿児島 ",
        "順位": "38 位",
        "平均との差": "-0.23 %",
        "中央値との差": "-0.2 %",
        "年度": "2018 年",
        "割合": "-100 %",
        "full_name": "鹿児島県 ",
        "前年差": "-0.1 %",
        "前年比": "-Inf %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "-0.3 ",
        "short_name": "新潟 ",
        "順位": "43 位",
        "平均との差": "-0.43 %",
        "中央値との差": "-0.4 %",
        "年度": "2018 年",
        "割合": "-300 %",
        "full_name": "新潟県 ",
        "前年差": "-0.2 %",
        "前年比": "200 %",
        "isval": "s15"
      },
      {
        "State": "s30",
        "val": "-0.3 ",
        "short_name": "和歌山 ",
        "順位": "43 位",
        "平均との差": "-0.43 %",
        "中央値との差": "-0.4 %",
        "年度": "2018 年",
        "割合": "-300 %",
        "full_name": "和歌山県 ",
        "前年差": "0.2 %",
        "前年比": "-40 %",
        "isval": "s30"
      },
      {
        "State": "s33",
        "val": "-0.3 ",
        "short_name": "岡山 ",
        "順位": "43 位",
        "平均との差": "-0.43 %",
        "中央値との差": "-0.4 %",
        "年度": "2018 年",
        "割合": "-300 %",
        "full_name": "岡山県 ",
        "前年差": "-0.1 %",
        "前年比": "50 %",
        "isval": "s33"
      },
      {
        "State": "s39",
        "val": "-0.3 ",
        "short_name": "高知 ",
        "順位": "43 位",
        "平均との差": "-0.43 %",
        "中央値との差": "-0.4 %",
        "年度": "2018 年",
        "割合": "-300 %",
        "full_name": "高知県 ",
        "前年差": "-0.2 %",
        "前年比": "200 %",
        "isval": "s39"
      },
      {
        "State": "s45",
        "val": "-0.3 ",
        "short_name": "宮崎 ",
        "順位": "43 位",
        "平均との差": "-0.43 %",
        "中央値との差": "-0.4 %",
        "年度": "2018 年",
        "割合": "-300 %",
        "full_name": "宮崎県 ",
        "前年差": "-0.2 %",
        "前年比": "200 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "-0.5 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-0.63 %",
        "中央値との差": "-0.6 %",
        "年度": "2018 年",
        "割合": "-500 %",
        "full_name": "富山県 ",
        "前年差": "-0.1 %",
        "前年比": "25 %",
        "isval": "s16"
      },
      {
        "State": "s09",
        "val": "-0.8 ",
        "short_name": "栃木 ",
        "順位": "47 位",
        "平均との差": "-0.93 %",
        "中央値との差": "-0.9 %",
        "年度": "2018 年",
        "割合": "-800 %",
        "full_name": "栃木県 ",
        "前年差": "-0.1 %",
        "前年比": "14.29 %",
        "isval": "s09"
      }
    ],
    "2019": [
      {
        "State": "s25",
        "val": "1.2 ",
        "short_name": "滋賀 ",
        "順位": "1 位",
        "平均との差": "0.874 %",
        "中央値との差": "0.9 %",
        "年度": "2019 年",
        "割合": "300 %",
        "full_name": "滋賀県 ",
        "前年差": "1 %",
        "前年比": "500 %",
        "isval": "s25"
      },
      {
        "State": "s42",
        "val": "1.1 ",
        "short_name": "長崎 ",
        "順位": "2 位",
        "平均との差": "0.774 %",
        "中央値との差": "0.8 %",
        "年度": "2019 年",
        "割合": "275 %",
        "full_name": "長崎県 ",
        "前年差": "-0.2 %",
        "前年比": "-15.38 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "0.8 ",
        "short_name": "山口 ",
        "順位": "3 位",
        "平均との差": "0.474 %",
        "中央値との差": "0.5 %",
        "年度": "2019 年",
        "割合": "200 %",
        "full_name": "山口県 ",
        "前年差": "0.6 %",
        "前年比": "300 %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "0.7 ",
        "short_name": "福島 ",
        "順位": "5 位",
        "平均との差": "0.374 %",
        "中央値との差": "0.4 %",
        "年度": "2019 年",
        "割合": "175 %",
        "full_name": "福島県 ",
        "前年差": "0.7 %",
        "前年比": "Inf %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "0.7 ",
        "short_name": "茨城 ",
        "順位": "5 位",
        "平均との差": "0.374 %",
        "中央値との差": "0.4 %",
        "年度": "2019 年",
        "割合": "175 %",
        "full_name": "茨城県 ",
        "前年差": "0.4 %",
        "前年比": "133.33 %",
        "isval": "s08"
      },
      {
        "State": "s28",
        "val": "0.7 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "0.374 %",
        "中央値との差": "0.4 %",
        "年度": "2019 年",
        "割合": "175 %",
        "full_name": "兵庫県 ",
        "前年差": "0.7 %",
        "前年比": "Inf %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "0.6 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "0.274 %",
        "中央値との差": "0.3 %",
        "年度": "2019 年",
        "割合": "150 %",
        "full_name": "北海道 ",
        "前年差": "0.3 %",
        "前年比": "100 %",
        "isval": "s01"
      },
      {
        "State": "s10",
        "val": "0.6 ",
        "short_name": "群馬 ",
        "順位": "8 位",
        "平均との差": "0.274 %",
        "中央値との差": "0.3 %",
        "年度": "2019 年",
        "割合": "150 %",
        "full_name": "群馬県 ",
        "前年差": "0.3 %",
        "前年比": "100 %",
        "isval": "s10"
      },
      {
        "State": "s13",
        "val": "0.6 ",
        "short_name": "東京 ",
        "順位": "8 位",
        "平均との差": "0.274 %",
        "中央値との差": "0.3 %",
        "年度": "2019 年",
        "割合": "150 %",
        "full_name": "東京都 ",
        "前年差": "0.2 %",
        "前年比": "50 %",
        "isval": "s13"
      },
      {
        "State": "s17",
        "val": "0.6 ",
        "short_name": "石川 ",
        "順位": "8 位",
        "平均との差": "0.274 %",
        "中央値との差": "0.3 %",
        "年度": "2019 年",
        "割合": "150 %",
        "full_name": "石川県 ",
        "前年差": "-0.2 %",
        "前年比": "-25 %",
        "isval": "s17"
      },
      {
        "State": "s02",
        "val": "0.5 ",
        "short_name": "青森 ",
        "順位": "13 位",
        "平均との差": "0.174 %",
        "中央値との差": "0.2 %",
        "年度": "2019 年",
        "割合": "125 %",
        "full_name": "青森県 ",
        "前年差": "0.4 %",
        "前年比": "400 %",
        "isval": "s02"
      },
      {
        "State": "s06",
        "val": "0.5 ",
        "short_name": "山形 ",
        "順位": "13 位",
        "平均との差": "0.174 %",
        "中央値との差": "0.2 %",
        "年度": "2019 年",
        "割合": "125 %",
        "full_name": "山形県 ",
        "前年差": "0.5 %",
        "前年比": "Inf %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "0.5 ",
        "short_name": "徳島 ",
        "順位": "13 位",
        "平均との差": "0.174 %",
        "中央値との差": "0.2 %",
        "年度": "2019 年",
        "割合": "125 %",
        "full_name": "徳島県 ",
        "前年差": "0.1 %",
        "前年比": "25 %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "0.5 ",
        "short_name": "高知 ",
        "順位": "13 位",
        "平均との差": "0.174 %",
        "中央値との差": "0.2 %",
        "年度": "2019 年",
        "割合": "125 %",
        "full_name": "高知県 ",
        "前年差": "0.8 %",
        "前年比": "-266.67 %",
        "isval": "s39"
      },
      {
        "State": "s40",
        "val": "0.5 ",
        "short_name": "福岡 ",
        "順位": "13 位",
        "平均との差": "0.174 %",
        "中央値との差": "0.2 %",
        "年度": "2019 年",
        "割合": "125 %",
        "full_name": "福岡県 ",
        "前年差": "0.4 %",
        "前年比": "400 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "0.4 ",
        "short_name": "千葉 ",
        "順位": "18 位",
        "平均との差": "0.074 %",
        "中央値との差": "0.1 %",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "千葉県 ",
        "前年差": "0.4 %",
        "前年比": "Inf %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "0.4 ",
        "short_name": "神奈川 ",
        "順位": "18 位",
        "平均との差": "0.074 %",
        "中央値との差": "0.1 %",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "神奈川県 ",
        "前年差": "0.3 %",
        "前年比": "300 %",
        "isval": "s14"
      },
      {
        "State": "s18",
        "val": "0.4 ",
        "short_name": "福井 ",
        "順位": "18 位",
        "平均との差": "0.074 %",
        "中央値との差": "0.1 %",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "福井県 ",
        "前年差": "0.3 %",
        "前年比": "300 %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "0.4 ",
        "short_name": "山梨 ",
        "順位": "18 位",
        "平均との差": "0.074 %",
        "中央値との差": "0.1 %",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "山梨県 ",
        "前年差": "-0.1 %",
        "前年比": "-20 %",
        "isval": "s19"
      },
      {
        "State": "s26",
        "val": "0.4 ",
        "short_name": "京都 ",
        "順位": "18 位",
        "平均との差": "0.074 %",
        "中央値との差": "0.1 %",
        "年度": "2019 年",
        "割合": "100 %",
        "full_name": "京都府 ",
        "前年差": "0.1 %",
        "前年比": "33.33 %",
        "isval": "s26"
      },
      {
        "State": "s05",
        "val": "0.3 ",
        "short_name": "秋田 ",
        "順位": "24 位",
        "平均との差": "-0.026 %",
        "中央値との差": "0 %",
        "年度": "2019 年",
        "割合": "75 %",
        "full_name": "秋田県 ",
        "前年差": "0.3 %",
        "前年比": "Inf %",
        "isval": "s05"
      },
      {
        "State": "s11",
        "val": "0.3 ",
        "short_name": "埼玉 ",
        "順位": "24 位",
        "平均との差": "-0.026 %",
        "中央値との差": "0 %",
        "年度": "2019 年",
        "割合": "75 %",
        "full_name": "埼玉県 ",
        "前年差": "0.2 %",
        "前年比": "200 %",
        "isval": "s11"
      },
      {
        "State": "s24",
        "val": "0.3 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-0.026 %",
        "中央値との差": "0 %",
        "年度": "2019 年",
        "割合": "75 %",
        "full_name": "三重県 ",
        "前年差": "0.1 %",
        "前年比": "50 %",
        "isval": "s24"
      },
      {
        "State": "s27",
        "val": "0.3 ",
        "short_name": "大阪 ",
        "順位": "24 位",
        "平均との差": "-0.026 %",
        "中央値との差": "0 %",
        "年度": "2019 年",
        "割合": "75 %",
        "full_name": "大阪府 ",
        "前年差": "0.3 %",
        "前年比": "Inf %",
        "isval": "s27"
      },
      {
        "State": "s33",
        "val": "0.3 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-0.026 %",
        "中央値との差": "0 %",
        "年度": "2019 年",
        "割合": "75 %",
        "full_name": "岡山県 ",
        "前年差": "0.6 %",
        "前年比": "-200 %",
        "isval": "s33"
      },
      {
        "State": "s41",
        "val": "0.3 ",
        "short_name": "佐賀 ",
        "順位": "24 位",
        "平均との差": "-0.026 %",
        "中央値との差": "0 %",
        "年度": "2019 年",
        "割合": "75 %",
        "full_name": "佐賀県 ",
        "前年差": "0.3 %",
        "前年比": "Inf %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "0.3 ",
        "short_name": "大分 ",
        "順位": "24 位",
        "平均との差": "-0.026 %",
        "中央値との差": "0 %",
        "年度": "2019 年",
        "割合": "75 %",
        "full_name": "大分県 ",
        "前年差": "0.1 %",
        "前年比": "50 %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "0.2 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-0.126 %",
        "中央値との差": "-0.1 %",
        "年度": "2019 年",
        "割合": "50 %",
        "full_name": "岩手県 ",
        "前年差": "-0.2 %",
        "前年比": "-50 %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "0.2 ",
        "short_name": "宮城 ",
        "順位": "32 位",
        "平均との差": "-0.126 %",
        "中央値との差": "-0.1 %",
        "年度": "2019 年",
        "割合": "50 %",
        "full_name": "宮城県 ",
        "前年差": "0.3 %",
        "前年比": "-300 %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "0.2 ",
        "short_name": "栃木 ",
        "順位": "32 位",
        "平均との差": "-0.126 %",
        "中央値との差": "-0.1 %",
        "年度": "2019 年",
        "割合": "50 %",
        "full_name": "栃木県 ",
        "前年差": "1 %",
        "前年比": "-125 %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "0.2 ",
        "short_name": "新潟 ",
        "順位": "32 位",
        "平均との差": "-0.126 %",
        "中央値との差": "-0.1 %",
        "年度": "2019 年",
        "割合": "50 %",
        "full_name": "新潟県 ",
        "前年差": "0.5 %",
        "前年比": "-166.67 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "0.2 ",
        "short_name": "長野 ",
        "順位": "32 位",
        "平均との差": "-0.126 %",
        "中央値との差": "-0.1 %",
        "年度": "2019 年",
        "割合": "50 %",
        "full_name": "長野県 ",
        "前年差": "-0.2 %",
        "前年比": "-50 %",
        "isval": "s20"
      },
      {
        "State": "s29",
        "val": "0.2 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-0.126 %",
        "中央値との差": "-0.1 %",
        "年度": "2019 年",
        "割合": "50 %",
        "full_name": "奈良県 ",
        "前年差": "-0.4 %",
        "前年比": "-66.67 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "0.2 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-0.126 %",
        "中央値との差": "-0.1 %",
        "年度": "2019 年",
        "割合": "50 %",
        "full_name": "香川県 ",
        "前年差": "-0.1 %",
        "前年比": "-33.33 %",
        "isval": "s37"
      },
      {
        "State": "s38",
        "val": "0.2 ",
        "short_name": "愛媛 ",
        "順位": "32 位",
        "平均との差": "-0.126 %",
        "中央値との差": "-0.1 %",
        "年度": "2019 年",
        "割合": "50 %",
        "full_name": "愛媛県 ",
        "前年差": "0.1 %",
        "前年比": "100 %",
        "isval": "s38"
      },
      {
        "State": "s31",
        "val": "0.1 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-0.226 %",
        "中央値との差": "-0.2 %",
        "年度": "2019 年",
        "割合": "25 %",
        "full_name": "鳥取県 ",
        "前年差": "-0.3 %",
        "前年比": "-75 %",
        "isval": "s31"
      },
      {
        "State": "s32",
        "val": "0.1 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-0.226 %",
        "中央値との差": "-0.2 %",
        "年度": "2019 年",
        "割合": "25 %",
        "full_name": "島根県 ",
        "前年差": "0.1 %",
        "前年比": "Inf %",
        "isval": "s32"
      },
      {
        "State": "s45",
        "val": "0.1 ",
        "short_name": "宮崎 ",
        "順位": "38 位",
        "平均との差": "-0.226 %",
        "中央値との差": "-0.2 %",
        "年度": "2019 年",
        "割合": "25 %",
        "full_name": "宮崎県 ",
        "前年差": "0.4 %",
        "前年比": "-133.33 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "0.1 ",
        "short_name": "沖縄 ",
        "順位": "38 位",
        "平均との差": "-0.226 %",
        "中央値との差": "-0.2 %",
        "年度": "2019 年",
        "割合": "25 %",
        "full_name": "沖縄県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s47"
      },
      {
        "State": "s23",
        "val": "0 ",
        "short_name": "愛知 ",
        "順位": "41 位",
        "平均との差": "-0.326 %",
        "中央値との差": "-0.3 %",
        "年度": "2019 年",
        "割合": "0 %",
        "full_name": "愛知県 ",
        "前年差": "-0.3 %",
        "前年比": "-100 %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "0 ",
        "short_name": "広島 ",
        "順位": "41 位",
        "平均との差": "-0.326 %",
        "中央値との差": "-0.3 %",
        "年度": "2019 年",
        "割合": "0 %",
        "full_name": "広島県 ",
        "前年差": "0.1 %",
        "前年比": "-100 %",
        "isval": "s34"
      },
      {
        "State": "s46",
        "val": "0 ",
        "short_name": "鹿児島 ",
        "順位": "41 位",
        "平均との差": "-0.326 %",
        "中央値との差": "-0.3 %",
        "年度": "2019 年",
        "割合": "0 %",
        "full_name": "鹿児島県 ",
        "前年差": "0.1 %",
        "前年比": "-100 %",
        "isval": "s46"
      },
      {
        "State": "s22",
        "val": "-0.1 ",
        "short_name": "静岡 ",
        "順位": "44 位",
        "平均との差": "-0.426 %",
        "中央値との差": "-0.4 %",
        "年度": "2019 年",
        "割合": "-25 %",
        "full_name": "静岡県 ",
        "前年差": "-0.7 %",
        "前年比": "-116.67 %",
        "isval": "s22"
      },
      {
        "State": "s43",
        "val": "-0.1 ",
        "short_name": "熊本 ",
        "順位": "44 位",
        "平均との差": "-0.426 %",
        "中央値との差": "-0.4 %",
        "年度": "2019 年",
        "割合": "-25 %",
        "full_name": "熊本県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s43"
      },
      {
        "State": "s16",
        "val": "-0.2 ",
        "short_name": "富山 ",
        "順位": "46 位",
        "平均との差": "-0.526 %",
        "中央値との差": "-0.5 %",
        "年度": "2019 年",
        "割合": "-50 %",
        "full_name": "富山県 ",
        "前年差": "0.3 %",
        "前年比": "-60 %",
        "isval": "s16"
      },
      {
        "State": "s30",
        "val": "-0.2 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-0.526 %",
        "中央値との差": "-0.5 %",
        "年度": "2019 年",
        "割合": "-50 %",
        "full_name": "和歌山県 ",
        "前年差": "0.1 %",
        "前年比": "-33.33 %",
        "isval": "s30"
      },
      {
        "State": "s21",
        "val": "-0.3 ",
        "short_name": "岐阜 ",
        "順位": "47 位",
        "平均との差": "-0.626 %",
        "中央値との差": "-0.6 %",
        "年度": "2019 年",
        "割合": "-75 %",
        "full_name": "岐阜県 ",
        "前年差": "-0.5 %",
        "前年比": "-250 %",
        "isval": "s21"
      }
    ],
    "2020": [
      {
        "State": "s28",
        "val": "0.6 ",
        "short_name": "兵庫 ",
        "順位": "1 位",
        "平均との差": "0.753 %",
        "中央値との差": "0.7 %",
        "年度": "2020 年",
        "割合": "-600 %",
        "full_name": "兵庫県 ",
        "前年差": "-0.1 %",
        "前年比": "-14.29 %",
        "isval": "s28"
      },
      {
        "State": "s42",
        "val": "0.4 ",
        "short_name": "長崎 ",
        "順位": "2 位",
        "平均との差": "0.553 %",
        "中央値との差": "0.5 %",
        "年度": "2020 年",
        "割合": "-400 %",
        "full_name": "長崎県 ",
        "前年差": "-0.7 %",
        "前年比": "-63.64 %",
        "isval": "s42"
      },
      {
        "State": "s41",
        "val": "0.3 ",
        "short_name": "佐賀 ",
        "順位": "3 位",
        "平均との差": "0.453 %",
        "中央値との差": "0.4 %",
        "年度": "2020 年",
        "割合": "-300 %",
        "full_name": "佐賀県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "0.2 ",
        "short_name": "福島 ",
        "順位": "6 位",
        "平均との差": "0.353 %",
        "中央値との差": "0.3 %",
        "年度": "2020 年",
        "割合": "-200 %",
        "full_name": "福島県 ",
        "前年差": "-0.5 %",
        "前年比": "-71.43 %",
        "isval": "s07"
      },
      {
        "State": "s08",
        "val": "0.2 ",
        "short_name": "茨城 ",
        "順位": "6 位",
        "平均との差": "0.353 %",
        "中央値との差": "0.3 %",
        "年度": "2020 年",
        "割合": "-200 %",
        "full_name": "茨城県 ",
        "前年差": "-0.5 %",
        "前年比": "-71.43 %",
        "isval": "s08"
      },
      {
        "State": "s12",
        "val": "0.2 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "0.353 %",
        "中央値との差": "0.3 %",
        "年度": "2020 年",
        "割合": "-200 %",
        "full_name": "千葉県 ",
        "前年差": "-0.2 %",
        "前年比": "-50 %",
        "isval": "s12"
      },
      {
        "State": "s20",
        "val": "0.2 ",
        "short_name": "長野 ",
        "順位": "6 位",
        "平均との差": "0.353 %",
        "中央値との差": "0.3 %",
        "年度": "2020 年",
        "割合": "-200 %",
        "full_name": "長野県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s20"
      },
      {
        "State": "s34",
        "val": "0.2 ",
        "short_name": "広島 ",
        "順位": "6 位",
        "平均との差": "0.353 %",
        "中央値との差": "0.3 %",
        "年度": "2020 年",
        "割合": "-200 %",
        "full_name": "広島県 ",
        "前年差": "0.2 %",
        "前年比": "Inf %",
        "isval": "s34"
      },
      {
        "State": "s24",
        "val": "0.1 ",
        "short_name": "三重 ",
        "順位": "10 位",
        "平均との差": "0.253 %",
        "中央値との差": "0.2 %",
        "年度": "2020 年",
        "割合": "-100 %",
        "full_name": "三重県 ",
        "前年差": "-0.2 %",
        "前年比": "-66.67 %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "0.1 ",
        "short_name": "岡山 ",
        "順位": "10 位",
        "平均との差": "0.253 %",
        "中央値との差": "0.2 %",
        "年度": "2020 年",
        "割合": "-100 %",
        "full_name": "岡山県 ",
        "前年差": "-0.2 %",
        "前年比": "-66.67 %",
        "isval": "s33"
      },
      {
        "State": "s01",
        "val": "0 ",
        "short_name": "北海道 ",
        "順位": "12 位",
        "平均との差": "0.153 %",
        "中央値との差": "0.1 %",
        "年度": "2020 年",
        "割合": "0 %",
        "full_name": "北海道 ",
        "前年差": "-0.6 %",
        "前年比": "-100 %",
        "isval": "s01"
      },
      {
        "State": "s13",
        "val": "0 ",
        "short_name": "東京 ",
        "順位": "12 位",
        "平均との差": "0.153 %",
        "中央値との差": "0.1 %",
        "年度": "2020 年",
        "割合": "0 %",
        "full_name": "東京都 ",
        "前年差": "-0.6 %",
        "前年比": "-100 %",
        "isval": "s13"
      },
      {
        "State": "s30",
        "val": "0 ",
        "short_name": "和歌山 ",
        "順位": "12 位",
        "平均との差": "0.153 %",
        "中央値との差": "0.1 %",
        "年度": "2020 年",
        "割合": "0 %",
        "full_name": "和歌山県 ",
        "前年差": "0.2 %",
        "前年比": "-100 %",
        "isval": "s30"
      },
      {
        "State": "s04",
        "val": "-0.1 ",
        "short_name": "宮城 ",
        "順位": "20 位",
        "平均との差": "0.053 %",
        "中央値との差": "0 %",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "宮城県 ",
        "前年差": "-0.3 %",
        "前年比": "-150 %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "-0.1 ",
        "short_name": "秋田 ",
        "順位": "20 位",
        "平均との差": "0.053 %",
        "中央値との差": "0 %",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "秋田県 ",
        "前年差": "-0.4 %",
        "前年比": "-133.33 %",
        "isval": "s05"
      },
      {
        "State": "s09",
        "val": "-0.1 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "0.053 %",
        "中央値との差": "0 %",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "栃木県 ",
        "前年差": "-0.3 %",
        "前年比": "-150 %",
        "isval": "s09"
      },
      {
        "State": "s15",
        "val": "-0.1 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "0.053 %",
        "中央値との差": "0 %",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "新潟県 ",
        "前年差": "-0.3 %",
        "前年比": "-150 %",
        "isval": "s15"
      },
      {
        "State": "s18",
        "val": "-0.1 ",
        "short_name": "福井 ",
        "順位": "20 位",
        "平均との差": "0.053 %",
        "中央値との差": "0 %",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "福井県 ",
        "前年差": "-0.5 %",
        "前年比": "-125 %",
        "isval": "s18"
      },
      {
        "State": "s22",
        "val": "-0.1 ",
        "short_name": "静岡 ",
        "順位": "20 位",
        "平均との差": "0.053 %",
        "中央値との差": "0 %",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "静岡県 ",
        "前年差": "0 %",
        "前年比": "0 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "-0.1 ",
        "short_name": "京都 ",
        "順位": "20 位",
        "平均との差": "0.053 %",
        "中央値との差": "0 %",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "京都府 ",
        "前年差": "-0.5 %",
        "前年比": "-125 %",
        "isval": "s26"
      },
      {
        "State": "s27",
        "val": "-0.1 ",
        "short_name": "大阪 ",
        "順位": "20 位",
        "平均との差": "0.053 %",
        "中央値との差": "0 %",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "大阪府 ",
        "前年差": "-0.4 %",
        "前年比": "-133.33 %",
        "isval": "s27"
      },
      {
        "State": "s35",
        "val": "-0.1 ",
        "short_name": "山口 ",
        "順位": "20 位",
        "平均との差": "0.053 %",
        "中央値との差": "0 %",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "山口県 ",
        "前年差": "-0.9 %",
        "前年比": "-112.5 %",
        "isval": "s35"
      },
      {
        "State": "s39",
        "val": "-0.1 ",
        "short_name": "高知 ",
        "順位": "20 位",
        "平均との差": "0.053 %",
        "中央値との差": "0 %",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "高知県 ",
        "前年差": "-0.6 %",
        "前年比": "-120 %",
        "isval": "s39"
      },
      {
        "State": "s40",
        "val": "-0.1 ",
        "short_name": "福岡 ",
        "順位": "20 位",
        "平均との差": "0.053 %",
        "中央値との差": "0 %",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "福岡県 ",
        "前年差": "-0.6 %",
        "前年比": "-120 %",
        "isval": "s40"
      },
      {
        "State": "s44",
        "val": "-0.1 ",
        "short_name": "大分 ",
        "順位": "20 位",
        "平均との差": "0.053 %",
        "中央値との差": "0 %",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "大分県 ",
        "前年差": "-0.4 %",
        "前年比": "-133.33 %",
        "isval": "s44"
      },
      {
        "State": "s46",
        "val": "-0.1 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "0.053 %",
        "中央値との差": "0 %",
        "年度": "2020 年",
        "割合": "100 %",
        "full_name": "鹿児島県 ",
        "前年差": "-0.1 %",
        "前年比": "-Inf %",
        "isval": "s46"
      },
      {
        "State": "s11",
        "val": "-0.2 ",
        "short_name": "埼玉 ",
        "順位": "29 位",
        "平均との差": "-0.047 %",
        "中央値との差": "-0.1 %",
        "年度": "2020 年",
        "割合": "200 %",
        "full_name": "埼玉県 ",
        "前年差": "-0.5 %",
        "前年比": "-166.67 %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "-0.2 ",
        "short_name": "愛知 ",
        "順位": "29 位",
        "平均との差": "-0.047 %",
        "中央値との差": "-0.1 %",
        "年度": "2020 年",
        "割合": "200 %",
        "full_name": "愛知県 ",
        "前年差": "-0.2 %",
        "前年比": "-Inf %",
        "isval": "s23"
      },
      {
        "State": "s25",
        "val": "-0.2 ",
        "short_name": "滋賀 ",
        "順位": "29 位",
        "平均との差": "-0.047 %",
        "中央値との差": "-0.1 %",
        "年度": "2020 年",
        "割合": "200 %",
        "full_name": "滋賀県 ",
        "前年差": "-1.4 %",
        "前年比": "-116.67 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "-0.2 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-0.047 %",
        "中央値との差": "-0.1 %",
        "年度": "2020 年",
        "割合": "200 %",
        "full_name": "奈良県 ",
        "前年差": "-0.4 %",
        "前年比": "-200 %",
        "isval": "s29"
      },
      {
        "State": "s36",
        "val": "-0.2 ",
        "short_name": "徳島 ",
        "順位": "29 位",
        "平均との差": "-0.047 %",
        "中央値との差": "-0.1 %",
        "年度": "2020 年",
        "割合": "200 %",
        "full_name": "徳島県 ",
        "前年差": "-0.7 %",
        "前年比": "-140 %",
        "isval": "s36"
      },
      {
        "State": "s02",
        "val": "-0.3 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-0.147 %",
        "中央値との差": "-0.2 %",
        "年度": "2020 年",
        "割合": "300 %",
        "full_name": "青森県 ",
        "前年差": "-0.8 %",
        "前年比": "-160 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "-0.3 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-0.147 %",
        "中央値との差": "-0.2 %",
        "年度": "2020 年",
        "割合": "300 %",
        "full_name": "岩手県 ",
        "前年差": "-0.5 %",
        "前年比": "-250 %",
        "isval": "s03"
      },
      {
        "State": "s06",
        "val": "-0.3 ",
        "short_name": "山形 ",
        "順位": "36 位",
        "平均との差": "-0.147 %",
        "中央値との差": "-0.2 %",
        "年度": "2020 年",
        "割合": "300 %",
        "full_name": "山形県 ",
        "前年差": "-0.8 %",
        "前年比": "-160 %",
        "isval": "s06"
      },
      {
        "State": "s10",
        "val": "-0.3 ",
        "short_name": "群馬 ",
        "順位": "36 位",
        "平均との差": "-0.147 %",
        "中央値との差": "-0.2 %",
        "年度": "2020 年",
        "割合": "300 %",
        "full_name": "群馬県 ",
        "前年差": "-0.9 %",
        "前年比": "-150 %",
        "isval": "s10"
      },
      {
        "State": "s14",
        "val": "-0.3 ",
        "short_name": "神奈川 ",
        "順位": "36 位",
        "平均との差": "-0.147 %",
        "中央値との差": "-0.2 %",
        "年度": "2020 年",
        "割合": "300 %",
        "full_name": "神奈川県 ",
        "前年差": "-0.7 %",
        "前年比": "-175 %",
        "isval": "s14"
      },
      {
        "State": "s16",
        "val": "-0.3 ",
        "short_name": "富山 ",
        "順位": "36 位",
        "平均との差": "-0.147 %",
        "中央値との差": "-0.2 %",
        "年度": "2020 年",
        "割合": "300 %",
        "full_name": "富山県 ",
        "前年差": "-0.1 %",
        "前年比": "50 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "-0.3 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-0.147 %",
        "中央値との差": "-0.2 %",
        "年度": "2020 年",
        "割合": "300 %",
        "full_name": "石川県 ",
        "前年差": "-0.9 %",
        "前年比": "-150 %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "-0.3 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-0.147 %",
        "中央値との差": "-0.2 %",
        "年度": "2020 年",
        "割合": "300 %",
        "full_name": "宮崎県 ",
        "前年差": "-0.4 %",
        "前年比": "-400 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "-0.4 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-0.247 %",
        "中央値との差": "-0.3 %",
        "年度": "2020 年",
        "割合": "400 %",
        "full_name": "山梨県 ",
        "前年差": "-0.8 %",
        "前年比": "-200 %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "-0.4 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-0.247 %",
        "中央値との差": "-0.3 %",
        "年度": "2020 年",
        "割合": "400 %",
        "full_name": "香川県 ",
        "前年差": "-0.6 %",
        "前年比": "-300 %",
        "isval": "s37"
      },
      {
        "State": "s31",
        "val": "-0.5 ",
        "short_name": "鳥取 ",
        "順位": "42 位",
        "平均との差": "-0.347 %",
        "中央値との差": "-0.4 %",
        "年度": "2020 年",
        "割合": "500 %",
        "full_name": "鳥取県 ",
        "前年差": "-0.6 %",
        "前年比": "-600 %",
        "isval": "s31"
      },
      {
        "State": "s43",
        "val": "-0.5 ",
        "short_name": "熊本 ",
        "順位": "42 位",
        "平均との差": "-0.347 %",
        "中央値との差": "-0.4 %",
        "年度": "2020 年",
        "割合": "500 %",
        "full_name": "熊本県 ",
        "前年差": "-0.4 %",
        "前年比": "400 %",
        "isval": "s43"
      },
      {
        "State": "s32",
        "val": "-0.6 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-0.447 %",
        "中央値との差": "-0.5 %",
        "年度": "2020 年",
        "割合": "600 %",
        "full_name": "島根県 ",
        "前年差": "-0.7 %",
        "前年比": "-700 %",
        "isval": "s32"
      },
      {
        "State": "s38",
        "val": "-0.7 ",
        "short_name": "愛媛 ",
        "順位": "45 位",
        "平均との差": "-0.547 %",
        "中央値との差": "-0.6 %",
        "年度": "2020 年",
        "割合": "700 %",
        "full_name": "愛媛県 ",
        "前年差": "-0.9 %",
        "前年比": "-450 %",
        "isval": "s38"
      },
      {
        "State": "s21",
        "val": "-0.9 ",
        "short_name": "岐阜 ",
        "順位": "46 位",
        "平均との差": "-0.747 %",
        "中央値との差": "-0.8 %",
        "年度": "2020 年",
        "割合": "900 %",
        "full_name": "岐阜県 ",
        "前年差": "-0.6 %",
        "前年比": "200 %",
        "isval": "s21"
      },
      {
        "State": "s47",
        "val": "-1 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-0.847 %",
        "中央値との差": "-0.9 %",
        "年度": "2020 年",
        "割合": "1000 %",
        "full_name": "沖縄県 ",
        "前年差": "-1.1 %",
        "前年比": "-1100 %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "福島", "茨城", "千葉", "長野", "広島", "三重", "岡山", "北海道", "東京", "和歌山", "宮城", "秋田", "栃木", "新潟", "福井", "静岡", "京都", "大阪", "山口", "高知", "福岡", "大分", "鹿児島", "埼玉", "愛知", "滋賀", "奈良", "徳島", "青森", "岩手", "山形", "群馬", "神奈川", "富山", "石川", "宮崎", "山梨", "香川", "鳥取", "熊本", "島根", "愛媛", "岐阜", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2015,
        "平均": 1.07,
        "全国": 1,
        "北海道": 0.8,
        "青森": 1.2,
        "岩手": 1.2,
        "宮城": 1.3,
        "秋田": 1.4,
        "山形": 1.1,
        "福島": 1.5,
        "茨城": 1.3,
        "栃木": 0.9,
        "群馬": 1.4,
        "埼玉": 1.1,
        "千葉": 1.2,
        "東京": 0.7,
        "神奈川": 0.9,
        "新潟": 1,
        "富山": 1.1,
        "石川": 1.2,
        "福井": 1.1,
        "山梨": 0.8,
        "長野": 1.4,
        "岐阜": 1.1,
        "静岡": 0.7,
        "愛知": 0.9,
        "三重": 1.1,
        "滋賀": 1.2,
        "京都": 0.8,
        "大阪": 0.9,
        "兵庫": 0.8,
        "奈良": 1.3,
        "和歌山": 1.1,
        "鳥取": 0.9,
        "島根": 0.7,
        "岡山": 1,
        "広島": 1.2,
        "山口": 1.2,
        "徳島": 0.8,
        "香川": 1.3,
        "愛媛": 0.6,
        "高知": 0.9,
        "福岡": 1.3,
        "佐賀": 1.3,
        "長崎": 1.3,
        "熊本": 0.9,
        "大分": 1.3,
        "宮崎": 1.2,
        "鹿児島": 1.2,
        "沖縄": 0.9
      },
      {
        "year": 2016,
        "平均": 0.33,
        "全国": 0.3,
        "北海道": 0.1,
        "青森": 0.5,
        "岩手": 0.2,
        "宮城": 0.3,
        "秋田": 0.6,
        "山形": 0.4,
        "福島": 0.4,
        "茨城": 0.5,
        "栃木": 0,
        "群馬": 0.1,
        "埼玉": 0.1,
        "千葉": 0.5,
        "東京": 0.3,
        "神奈川": 0.4,
        "新潟": 0.5,
        "富山": 0,
        "石川": 0.1,
        "福井": 0.5,
        "山梨": 0,
        "長野": 0.4,
        "岐阜": 0.3,
        "静岡": 0.1,
        "愛知": 0.3,
        "三重": 0.2,
        "滋賀": 0.4,
        "京都": 0.2,
        "大阪": 0,
        "兵庫": 0.7,
        "奈良": 0.1,
        "和歌山": 0.7,
        "鳥取": 0.4,
        "島根": 0.2,
        "岡山": 0.2,
        "広島": 0.3,
        "山口": 0.3,
        "徳島": 0.4,
        "香川": 0.1,
        "愛媛": 0.1,
        "高知": 0.1,
        "福岡": 0.8,
        "佐賀": 0.7,
        "長崎": 0.5,
        "熊本": 0.7,
        "大分": 0.4,
        "宮崎": 0.4,
        "鹿児島": 0.6,
        "沖縄": 0.4
      },
      {
        "year": 2017,
        "平均": -0.0851,
        "全国": -0.1,
        "北海道": -0.1,
        "青森": -0.1,
        "岩手": 0.2,
        "宮城": 0,
        "秋田": 0,
        "山形": -0.1,
        "福島": -0.3,
        "茨城": -0.2,
        "栃木": -0.7,
        "群馬": -0.1,
        "埼玉": -0.2,
        "千葉": -0.1,
        "東京": -0.1,
        "神奈川": -0.1,
        "新潟": -0.1,
        "富山": -0.4,
        "石川": 0.6,
        "福井": -0.1,
        "山梨": -0.5,
        "長野": 0.3,
        "岐阜": 0,
        "静岡": 0,
        "愛知": -0.3,
        "三重": -0.2,
        "滋賀": 0.3,
        "京都": 0.3,
        "大阪": -0.5,
        "兵庫": -0.2,
        "奈良": -0.3,
        "和歌山": -0.5,
        "鳥取": 0,
        "島根": -0.3,
        "岡山": -0.2,
        "広島": -0.2,
        "山口": 0.1,
        "徳島": 0.1,
        "香川": 0,
        "愛媛": -0.4,
        "高知": -0.1,
        "福岡": 0.4,
        "佐賀": 0,
        "長崎": 0.1,
        "熊本": 0.1,
        "大分": -0.1,
        "宮崎": -0.1,
        "鹿児島": 0,
        "沖縄": 0.1
      },
      {
        "year": 2018,
        "平均": 0.13,
        "全国": 0.1,
        "北海道": 0.3,
        "青森": 0.1,
        "岩手": 0.4,
        "宮城": -0.1,
        "秋田": 0,
        "山形": 0,
        "福島": 0,
        "茨城": 0.3,
        "栃木": -0.8,
        "群馬": 0.3,
        "埼玉": 0.1,
        "千葉": 0,
        "東京": 0.4,
        "神奈川": 0.1,
        "新潟": -0.3,
        "富山": -0.5,
        "石川": 0.8,
        "福井": 0.1,
        "山梨": 0.5,
        "長野": 0.4,
        "岐阜": 0.2,
        "静岡": 0.6,
        "愛知": 0.3,
        "三重": 0.2,
        "滋賀": 0.2,
        "京都": 0.3,
        "大阪": 0,
        "兵庫": 0,
        "奈良": 0.6,
        "和歌山": -0.3,
        "鳥取": 0.4,
        "島根": 0,
        "岡山": -0.3,
        "広島": -0.1,
        "山口": 0.2,
        "徳島": 0.4,
        "香川": 0.3,
        "愛媛": 0.1,
        "高知": -0.3,
        "福岡": 0.1,
        "佐賀": 0,
        "長崎": 1.3,
        "熊本": -0.1,
        "大分": 0.2,
        "宮崎": -0.3,
        "鹿児島": -0.1,
        "沖縄": 0.1
      },
      {
        "year": 2019,
        "平均": 0.326,
        "全国": 0.4,
        "北海道": 0.6,
        "青森": 0.5,
        "岩手": 0.2,
        "宮城": 0.2,
        "秋田": 0.3,
        "山形": 0.5,
        "福島": 0.7,
        "茨城": 0.7,
        "栃木": 0.2,
        "群馬": 0.6,
        "埼玉": 0.3,
        "千葉": 0.4,
        "東京": 0.6,
        "神奈川": 0.4,
        "新潟": 0.2,
        "富山": -0.2,
        "石川": 0.6,
        "福井": 0.4,
        "山梨": 0.4,
        "長野": 0.2,
        "岐阜": -0.3,
        "静岡": -0.1,
        "愛知": 0,
        "三重": 0.3,
        "滋賀": 1.2,
        "京都": 0.4,
        "大阪": 0.3,
        "兵庫": 0.7,
        "奈良": 0.2,
        "和歌山": -0.2,
        "鳥取": 0.1,
        "島根": 0.1,
        "岡山": 0.3,
        "広島": 0,
        "山口": 0.8,
        "徳島": 0.5,
        "香川": 0.2,
        "愛媛": 0.2,
        "高知": 0.5,
        "福岡": 0.5,
        "佐賀": 0.3,
        "長崎": 1.1,
        "熊本": -0.1,
        "大分": 0.3,
        "宮崎": 0.1,
        "鹿児島": 0,
        "沖縄": 0.1
      },
      {
        "year": 2020,
        "平均": -0.153,
        "全国": -0.1,
        "北海道": 0,
        "青森": -0.3,
        "岩手": -0.3,
        "宮城": -0.1,
        "秋田": -0.1,
        "山形": -0.3,
        "福島": 0.2,
        "茨城": 0.2,
        "栃木": -0.1,
        "群馬": -0.3,
        "埼玉": -0.2,
        "千葉": 0.2,
        "東京": 0,
        "神奈川": -0.3,
        "新潟": -0.1,
        "富山": -0.3,
        "石川": -0.3,
        "福井": -0.1,
        "山梨": -0.4,
        "長野": 0.2,
        "岐阜": -0.9,
        "静岡": -0.1,
        "愛知": -0.2,
        "三重": 0.1,
        "滋賀": -0.2,
        "京都": -0.1,
        "大阪": -0.1,
        "兵庫": 0.6,
        "奈良": -0.2,
        "和歌山": 0,
        "鳥取": -0.5,
        "島根": -0.6,
        "岡山": 0.1,
        "広島": 0.2,
        "山口": -0.1,
        "徳島": -0.2,
        "香川": -0.4,
        "愛媛": -0.7,
        "高知": -0.1,
        "福岡": -0.1,
        "佐賀": 0.3,
        "長崎": 0.4,
        "熊本": -0.5,
        "大分": -0.1,
        "宮崎": -0.3,
        "鹿児島": -0.1,
        "沖縄": -1
      }
    ]
  }
}
);
}
