export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1999": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L5112",
      "cat01_jp": "L5112_耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "area_code": "24000",
      "area_jp": "三重県",
      "time_code": "1999100000",
      "time_jp": "1999年度",
      "unit": "台",
      "value": "1231",
      "annotation": null,
      "jiscode": "24",
      "td_name": "三重県",
      "td_et": "Mie",
      "td_sq": "s24",
      "short_name": "三重",
      "value_max": "1231",
      "value_min": "762",
      "value_all_max": "2385",
      "value_all_min": "762",
      "allPro": "116.02",
      "areaPro": "28.9",
      "mean": "1033",
      "median": "1066",
      "mean_dif": "198",
      "median_dif": "165",
      "rank": "1",
      "logo_url": "mie_kensho.png",
      "time4": "1999",
      "last_dif": null,
      "last_pro": null,
      "title": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "title_full": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "title_link": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "title_txt": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "unit2": "台",
      "additional1": "平均との差",
      "additionalUnit1": "台",
      "footer1": "平均 1,033 台",
      "sum1": "平均は1,033台です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1999
        },
        {
          "value": 2004
        },
        {
          "value": 2009
        },
        {
          "value": 2014
        }
      ],
      "time_min1": "1999",
      "time_max1": "2014",
      "rank123_pre": ["三重県", "福井県", "滋賀県", "宮崎県", "鹿児島県", "北海道"],
      "rank123_val": [1231, 1219, 1219, 774, 763, 762],
      "rank123_img": ["mie_kensho.png", "fukui_kensho.png", "shiga_kensho.png", "miyazaki_kensho.png", "kagoshima_symbol.png", "hokkaido_dousho.png"]
    },
    "2004": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L5112",
      "cat01_jp": "L5112_耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "area_code": "18000",
      "area_jp": "福井県",
      "time_code": "2004100000",
      "time_jp": "2004年度",
      "unit": "台",
      "value": "2061",
      "annotation": null,
      "jiscode": "18",
      "td_name": "福井県",
      "td_et": "Fukui",
      "td_sq": "s18",
      "short_name": "福井",
      "value_max": "2061",
      "value_min": "1510",
      "value_all_max": "2385",
      "value_all_min": "762",
      "allPro": "113.06",
      "areaPro": "80.04",
      "mean": "1807",
      "median": "1855",
      "mean_dif": "254",
      "median_dif": "206",
      "rank": "1",
      "logo_url": "fukui_kensho.png",
      "time4": "2004",
      "last_dif": "842",
      "last_pro": "69.07",
      "title": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "title_full": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "title_link": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "title_txt": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "unit2": "台",
      "additional1": "平均との差",
      "additionalUnit1": "台",
      "footer1": "平均 1,807 台",
      "sum1": "平均は1,807台です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1999
        },
        {
          "value": 2004
        },
        {
          "value": 2009
        },
        {
          "value": 2014
        }
      ],
      "time_min1": "1999",
      "time_max1": "2014",
      "rank123_pre": ["福井県", "滋賀県", "奈良県", "鹿児島県", "北海道", "岩手県"],
      "rank123_val": [2061, 2032, 1998, 1562, 1514, 1510],
      "rank123_img": ["fukui_kensho.png", "shiga_kensho.png", "nara_kensho.png", "kagoshima_symbol.png", "hokkaido_dousho.png", "iwate_kensho.png"]
    },
    "2009": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L5112",
      "cat01_jp": "L5112_耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "area_code": "25000",
      "area_jp": "滋賀県",
      "time_code": "2009100000",
      "time_jp": "2009年度",
      "unit": "台",
      "value": "2385",
      "annotation": null,
      "jiscode": "25",
      "td_name": "滋賀県",
      "td_et": "Shiga",
      "td_sq": "s25",
      "short_name": "滋賀",
      "value_max": "2385",
      "value_min": "1876",
      "value_all_max": "2385",
      "value_all_min": "762",
      "allPro": "111.92",
      "areaPro": "100",
      "mean": "2118",
      "median": "2129",
      "mean_dif": "267",
      "median_dif": "256",
      "rank": "1",
      "logo_url": "shiga_kensho.png",
      "time4": "2009",
      "last_dif": "353",
      "last_pro": "17.37",
      "title": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "title_full": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "title_link": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "title_txt": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "unit2": "台",
      "additional1": "平均との差",
      "additionalUnit1": "台",
      "footer1": "平均 2,118 台",
      "sum1": "平均は2,118台です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1999
        },
        {
          "value": 2004
        },
        {
          "value": 2009
        },
        {
          "value": 2014
        }
      ],
      "time_min1": "1999",
      "time_max1": "2014",
      "rank123_pre": ["滋賀県", "奈良県", "福井県", "沖縄県", "長崎県", "北海道"],
      "rank123_val": [2385, 2324, 2323, 1900, 1888, 1876],
      "rank123_img": ["shiga_kensho.png", "nara_kensho.png", "fukui_kensho.png", "okinawa_kensho.png", "nagasaki_kensho.png", "hokkaido_dousho.png"]
    },
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L5112",
      "cat01_jp": "L5112_耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "area_code": "6000",
      "area_jp": "山形県",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "台",
      "value": "1391",
      "annotation": null,
      "jiscode": "06",
      "td_name": "山形県",
      "td_et": "Yamagata",
      "td_sq": "s06",
      "short_name": "山形",
      "value_max": "1391",
      "value_min": "1091",
      "value_all_max": "2385",
      "value_all_min": "762",
      "allPro": "115.24",
      "areaPro": "38.76",
      "mean": "1239",
      "median": "1231",
      "mean_dif": "152",
      "median_dif": "160",
      "rank": "1",
      "logo_url": "yamagata_kensho.png",
      "time4": "2014",
      "last_dif": "-906",
      "last_pro": "-39.44",
      "title": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "title_full": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "title_link": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "title_txt": "耐久消費財所有数量（二人以上の世帯）（携帯電話（PHSを含み，スマートフォンを除く））",
      "unit2": "台",
      "additional1": "平均との差",
      "additionalUnit1": "台",
      "footer1": "平均 1,239 台",
      "sum1": "平均は1,239台です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1999
        },
        {
          "value": 2004
        },
        {
          "value": 2009
        },
        {
          "value": 2014
        }
      ],
      "time_min1": "1999",
      "time_max1": "2014",
      "rank123_pre": ["山形県", "福井県", "香川県", "宮崎県", "東京都", "鹿児島県"],
      "rank123_val": [1391, 1357, 1352, 1131, 1103, 1091],
      "rank123_img": ["yamagata_kensho.png", "fukui_kensho.png", "kagawa_kensho.png", "miyazaki_kensho.png", "tokyo_symbol.png", "kagoshima_symbol.png"]
    }
  },
  "table": {
    "1999": [
      {
        "id": 1,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1231,
          "n2": 28.9,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 198,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1219,
          "n2": 28.16,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 186,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1219,
          "n2": 28.16,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 186,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1210,
          "n2": 27.6,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 177,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1210,
          "n2": 27.6,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 177,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1207,
          "n2": 27.42,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 174,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1201,
          "n2": 27.05,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 168,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1198,
          "n2": 26.86,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 165,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1171,
          "n2": 25.2,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 138,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1160,
          "n2": 24.52,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 127,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1157,
          "n2": 24.34,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 124,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1156,
          "n2": 24.28,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 123,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1140,
          "n2": 23.29,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 107,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1135,
          "n2": 22.98,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 102,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1135,
          "n2": 22.98,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 102,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1132,
          "n2": 22.8,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 99,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1131,
          "n2": 22.74,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 98,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1121,
          "n2": 22.12,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 88,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1108,
          "n2": 21.32,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 75,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1091,
          "n2": 20.27,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 58,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1084,
          "n2": 19.84,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 51,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1073,
          "n2": 19.16,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 40,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1070,
          "n2": 18.98,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 37,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1066,
          "n2": 18.73,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 33,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1044,
          "n2": 17.38,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 11,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1043,
          "n2": 17.31,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": 10,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1030,
          "n2": 16.51,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -3,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1023,
          "n2": 16.08,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -10,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1001,
          "n2": 14.73,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -32,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 995,
          "n2": 14.36,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -38,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 966,
          "n2": 12.57,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -67,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 951,
          "n2": 11.65,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -82,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 911,
          "n2": 9.18,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -122,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 902,
          "n2": 8.63,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -131,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 895,
          "n2": 8.19,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -138,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 895,
          "n2": 8.19,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -138,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 894,
          "n2": 8.13,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -139,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 894,
          "n2": 8.13,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -139,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 882,
          "n2": 7.39,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -151,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 877,
          "n2": 7.09,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -156,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 877,
          "n2": 7.09,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -156,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 876,
          "n2": 7.02,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -157,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 845,
          "n2": 5.11,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -188,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 806,
          "n2": 2.71,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -227,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 774,
          "n2": 0.74,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -259,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 763,
          "n2": 0.06,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -270,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 762,
          "n2": 0,
          "n3": "台",
          "n4": 1231
        },
        "pro": {
          "n1": -271,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2004": [
      {
        "id": 1,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2061,
          "n2": 80.04,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 254,
          "n2": "台"
        },
        "dif": {
          "n1": 842,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 69.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2032,
          "n2": 78.25,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 225,
          "n2": "台"
        },
        "dif": {
          "n1": 813,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 66.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1998,
          "n2": 76.16,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 191,
          "n2": "台"
        },
        "dif": {
          "n1": 800,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 66.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1993,
          "n2": 75.85,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 186,
          "n2": "台"
        },
        "dif": {
          "n1": 885,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 79.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1983,
          "n2": 75.23,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 176,
          "n2": "台"
        },
        "dif": {
          "n1": 773,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 63.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1972,
          "n2": 74.55,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 165,
          "n2": "台"
        },
        "dif": {
          "n1": 801,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 68.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1970,
          "n2": 74.43,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 163,
          "n2": "台"
        },
        "dif": {
          "n1": 904,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 84.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1934,
          "n2": 72.21,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 127,
          "n2": "台"
        },
        "dif": {
          "n1": 703,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 57.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1932,
          "n2": 72.09,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 125,
          "n2": "台"
        },
        "dif": {
          "n1": 776,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 67.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1911,
          "n2": 70.79,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 104,
          "n2": "台"
        },
        "dif": {
          "n1": 780,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 68.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1908,
          "n2": 70.61,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 101,
          "n2": "台"
        },
        "dif": {
          "n1": 751,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 64.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1907,
          "n2": 70.55,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 100,
          "n2": "台"
        },
        "dif": {
          "n1": 772,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 68.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1900,
          "n2": 70.12,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 93,
          "n2": "台"
        },
        "dif": {
          "n1": 690,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 57.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1895,
          "n2": 69.81,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 88,
          "n2": "台"
        },
        "dif": {
          "n1": 760,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 66.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1892,
          "n2": 69.62,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 85,
          "n2": "台"
        },
        "dif": {
          "n1": 685,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 56.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1891,
          "n2": 69.56,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 84,
          "n2": "台"
        },
        "dif": {
          "n1": 690,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 57.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1884,
          "n2": 69.13,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 77,
          "n2": "台"
        },
        "dif": {
          "n1": 840,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 80.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1877,
          "n2": 68.7,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 70,
          "n2": "台"
        },
        "dif": {
          "n1": 847,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 82.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1875,
          "n2": 68.58,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 68,
          "n2": "台"
        },
        "dif": {
          "n1": 784,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 71.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1869,
          "n2": 68.21,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 62,
          "n2": "台"
        },
        "dif": {
          "n1": 874,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 87.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1862,
          "n2": 67.78,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 55,
          "n2": "台"
        },
        "dif": {
          "n1": 730,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 64.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1860,
          "n2": 67.65,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 53,
          "n2": "台"
        },
        "dif": {
          "n1": 909,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 95.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1859,
          "n2": 67.59,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 52,
          "n2": "台"
        },
        "dif": {
          "n1": 738,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 65.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1855,
          "n2": 67.34,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 48,
          "n2": "台"
        },
        "dif": {
          "n1": 979,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 111.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1841,
          "n2": 66.48,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 34,
          "n2": "台"
        },
        "dif": {
          "n1": 681,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 58.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1840,
          "n2": 66.42,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": 33,
          "n2": "台"
        },
        "dif": {
          "n1": 770,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 71.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1799,
          "n2": 63.89,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -8,
          "n2": "台"
        },
        "dif": {
          "n1": 756,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 72.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1791,
          "n2": 63.4,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -16,
          "n2": "台"
        },
        "dif": {
          "n1": 707,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 65.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1788,
          "n2": 63.22,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -19,
          "n2": "台"
        },
        "dif": {
          "n1": 715,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 66.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1770,
          "n2": 62.11,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -37,
          "n2": "台"
        },
        "dif": {
          "n1": 630,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 55.26,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1765,
          "n2": 61.8,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -42,
          "n2": "台"
        },
        "dif": {
          "n1": 799,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 82.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1755,
          "n2": 61.18,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -52,
          "n2": "台"
        },
        "dif": {
          "n1": 861,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 96.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1724,
          "n2": 59.27,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -83,
          "n2": "台"
        },
        "dif": {
          "n1": 701,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 68.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1700,
          "n2": 57.79,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -107,
          "n2": "台"
        },
        "dif": {
          "n1": 806,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 90.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1689,
          "n2": 57.12,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -118,
          "n2": "台"
        },
        "dif": {
          "n1": 812,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 92.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1688,
          "n2": 57.05,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -119,
          "n2": "台"
        },
        "dif": {
          "n1": 687,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 68.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1668,
          "n2": 55.82,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -139,
          "n2": "台"
        },
        "dif": {
          "n1": 773,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 86.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1665,
          "n2": 55.64,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -142,
          "n2": "台"
        },
        "dif": {
          "n1": 770,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 86.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1651,
          "n2": 54.78,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -156,
          "n2": "台"
        },
        "dif": {
          "n1": 806,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 95.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1647,
          "n2": 54.53,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -160,
          "n2": "台"
        },
        "dif": {
          "n1": 770,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 87.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1639,
          "n2": 54.04,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -168,
          "n2": "台"
        },
        "dif": {
          "n1": 728,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 79.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1629,
          "n2": 53.42,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -178,
          "n2": "台"
        },
        "dif": {
          "n1": 823,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 102.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1610,
          "n2": 52.25,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -197,
          "n2": "台"
        },
        "dif": {
          "n1": 708,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 78.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1564,
          "n2": 49.41,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -243,
          "n2": "台"
        },
        "dif": {
          "n1": 790,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 102.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1562,
          "n2": 49.29,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -245,
          "n2": "台"
        },
        "dif": {
          "n1": 799,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 104.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1514,
          "n2": 46.33,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -293,
          "n2": "台"
        },
        "dif": {
          "n1": 752,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 98.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1510,
          "n2": 46.09,
          "n3": "台",
          "n4": 2061
        },
        "pro": {
          "n1": -297,
          "n2": "台"
        },
        "dif": {
          "n1": 628,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 71.2,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2009": [
      {
        "id": 1,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 2385,
          "n2": 100,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 267,
          "n2": "台"
        },
        "dif": {
          "n1": 353,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 17.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 2324,
          "n2": 96.24,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 206,
          "n2": "台"
        },
        "dif": {
          "n1": 326,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 16.32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 2323,
          "n2": 96.18,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 205,
          "n2": "台"
        },
        "dif": {
          "n1": 262,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 12.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 2312,
          "n2": 95.5,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 194,
          "n2": "台"
        },
        "dif": {
          "n1": 420,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 22.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 2297,
          "n2": 94.58,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 179,
          "n2": "台"
        },
        "dif": {
          "n1": 437,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 23.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 2297,
          "n2": 94.58,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 179,
          "n2": "台"
        },
        "dif": {
          "n1": 420,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 22.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2246,
          "n2": 91.44,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 128,
          "n2": "台"
        },
        "dif": {
          "n1": 476,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 26.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2240,
          "n2": 91.07,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 122,
          "n2": "台"
        },
        "dif": {
          "n1": 270,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 13.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2227,
          "n2": 90.26,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 109,
          "n2": "台"
        },
        "dif": {
          "n1": 255,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 12.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2224,
          "n2": 90.08,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 106,
          "n2": "台"
        },
        "dif": {
          "n1": 290,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 14.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 2216,
          "n2": 89.59,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 98,
          "n2": "台"
        },
        "dif": {
          "n1": 316,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 16.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 2211,
          "n2": 89.28,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 93,
          "n2": "台"
        },
        "dif": {
          "n1": 218,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 10.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 2208,
          "n2": 89.09,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 90,
          "n2": "台"
        },
        "dif": {
          "n1": 349,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 18.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 2204,
          "n2": 88.85,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 86,
          "n2": "台"
        },
        "dif": {
          "n1": 272,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 14.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 2174,
          "n2": 87,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 56,
          "n2": "台"
        },
        "dif": {
          "n1": 375,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 20.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 2163,
          "n2": 86.32,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 45,
          "n2": "台"
        },
        "dif": {
          "n1": 256,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 13.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 2158,
          "n2": 86.01,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 40,
          "n2": "台"
        },
        "dif": {
          "n1": 247,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 12.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 2157,
          "n2": 85.95,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 39,
          "n2": "台"
        },
        "dif": {
          "n1": 249,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 13.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2147,
          "n2": 85.34,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 29,
          "n2": "台"
        },
        "dif": {
          "n1": 164,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 8.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2147,
          "n2": 85.34,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 29,
          "n2": "台"
        },
        "dif": {
          "n1": 356,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 19.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 2145,
          "n2": 85.21,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 27,
          "n2": "台"
        },
        "dif": {
          "n1": 390,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 22.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 2143,
          "n2": 85.09,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 25,
          "n2": "台"
        },
        "dif": {
          "n1": 443,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 26.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2136,
          "n2": 84.66,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 18,
          "n2": "台"
        },
        "dif": {
          "n1": 261,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 13.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2129,
          "n2": 84.23,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 11,
          "n2": "台"
        },
        "dif": {
          "n1": 260,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 13.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 2126,
          "n2": 84.04,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 8,
          "n2": "台"
        },
        "dif": {
          "n1": 242,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 12.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2124,
          "n2": 83.92,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 6,
          "n2": "台"
        },
        "dif": {
          "n1": 284,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 15.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2118,
          "n2": 83.55,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": 0,
          "n2": "台"
        },
        "dif": {
          "n1": 223,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 11.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2117,
          "n2": 83.49,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -1,
          "n2": "台"
        },
        "dif": {
          "n1": 255,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 13.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 2116,
          "n2": 83.43,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -2,
          "n2": "台"
        },
        "dif": {
          "n1": 275,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 14.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2106,
          "n2": 82.81,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -12,
          "n2": "台"
        },
        "dif": {
          "n1": 418,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 24.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2086,
          "n2": 81.58,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -32,
          "n2": "台"
        },
        "dif": {
          "n1": 362,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 2082,
          "n2": 81.33,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -36,
          "n2": "台"
        },
        "dif": {
          "n1": 294,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 16.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2080,
          "n2": 81.21,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -38,
          "n2": "台"
        },
        "dif": {
          "n1": 225,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 12.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 2074,
          "n2": 80.84,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -44,
          "n2": "台"
        },
        "dif": {
          "n1": 183,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 9.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 2006,
          "n2": 76.65,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -112,
          "n2": "台"
        },
        "dif": {
          "n1": 241,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 13.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1998,
          "n2": 76.16,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -120,
          "n2": "台"
        },
        "dif": {
          "n1": 333,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 20,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1995,
          "n2": 75.97,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -123,
          "n2": "台"
        },
        "dif": {
          "n1": 344,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 20.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1990,
          "n2": 75.66,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -128,
          "n2": "台"
        },
        "dif": {
          "n1": 361,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 22.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1979,
          "n2": 74.98,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -139,
          "n2": "台"
        },
        "dif": {
          "n1": 469,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 31.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1948,
          "n2": 73.07,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -170,
          "n2": "台"
        },
        "dif": {
          "n1": 386,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 24.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1942,
          "n2": 72.7,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -176,
          "n2": "台"
        },
        "dif": {
          "n1": 303,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 18.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1938,
          "n2": 72.46,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -180,
          "n2": "台"
        },
        "dif": {
          "n1": 291,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 17.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1933,
          "n2": 72.15,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -185,
          "n2": "台"
        },
        "dif": {
          "n1": 265,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 15.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1908,
          "n2": 70.61,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -210,
          "n2": "台"
        },
        "dif": {
          "n1": 344,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 21.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1900,
          "n2": 70.12,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -218,
          "n2": "台"
        },
        "dif": {
          "n1": 290,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 18.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1888,
          "n2": 69.38,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -230,
          "n2": "台"
        },
        "dif": {
          "n1": 199,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 11.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1876,
          "n2": 68.64,
          "n3": "台",
          "n4": 2385
        },
        "pro": {
          "n1": -242,
          "n2": "台"
        },
        "dif": {
          "n1": 362,
          "n2": "台",
          "n3": "+"
        },
        "dip": {
          "n1": 23.91,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 1391,
          "n2": 38.76,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 152,
          "n2": "台"
        },
        "dif": {
          "n1": -906,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -39.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1357,
          "n2": 36.66,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 118,
          "n2": "台"
        },
        "dif": {
          "n1": -966,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -41.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1352,
          "n2": 36.35,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 113,
          "n2": "台"
        },
        "dif": {
          "n1": -730,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -35.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 1345,
          "n2": 35.92,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 106,
          "n2": "台"
        },
        "dif": {
          "n1": -781,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -36.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1332,
          "n2": 35.12,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 93,
          "n2": "台"
        },
        "dif": {
          "n1": -831,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -38.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 1325,
          "n2": 34.69,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 86,
          "n2": "台"
        },
        "dif": {
          "n1": -749,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -36.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1324,
          "n2": 34.63,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 85,
          "n2": "台"
        },
        "dif": {
          "n1": -819,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -38.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 1321,
          "n2": 34.44,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 82,
          "n2": "台"
        },
        "dif": {
          "n1": -824,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -38.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1313,
          "n2": 33.95,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 74,
          "n2": "台"
        },
        "dif": {
          "n1": -811,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -38.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1307,
          "n2": 33.58,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 68,
          "n2": "台"
        },
        "dif": {
          "n1": -1000,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -43.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1291,
          "n2": 32.59,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 52,
          "n2": "台"
        },
        "dif": {
          "n1": -955,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -42.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 1286,
          "n2": 32.29,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 47,
          "n2": "台"
        },
        "dif": {
          "n1": -1010,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -44.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1271,
          "n2": 31.36,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 32,
          "n2": "台"
        },
        "dif": {
          "n1": -953,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -42.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1271,
          "n2": 31.36,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 32,
          "n2": "台"
        },
        "dif": {
          "n1": -1050,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -45.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1255,
          "n2": 30.38,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 16,
          "n2": "台"
        },
        "dif": {
          "n1": -724,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -36.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1254,
          "n2": 30.31,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 15,
          "n2": "台"
        },
        "dif": {
          "n1": -962,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -43.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1254,
          "n2": 30.31,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 15,
          "n2": "台"
        },
        "dif": {
          "n1": -646,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1251,
          "n2": 30.13,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 12,
          "n2": "台"
        },
        "dif": {
          "n1": -923,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -42.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1251,
          "n2": 30.13,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 12,
          "n2": "台"
        },
        "dif": {
          "n1": -896,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -41.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1242,
          "n2": 29.57,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 3,
          "n2": "台"
        },
        "dif": {
          "n1": -969,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -43.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1241,
          "n2": 29.51,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 2,
          "n2": "台"
        },
        "dif": {
          "n1": -839,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -40.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1240,
          "n2": 29.45,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": 1,
          "n2": "台"
        },
        "dif": {
          "n1": -750,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -37.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1236,
          "n2": 29.21,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -3,
          "n2": "台"
        },
        "dif": {
          "n1": -881,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -41.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1231,
          "n2": 28.9,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -8,
          "n2": "台"
        },
        "dif": {
          "n1": -657,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -34.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1227,
          "n2": 28.65,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -12,
          "n2": "台"
        },
        "dif": {
          "n1": -1160,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -48.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 1221,
          "n2": 28.28,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -18,
          "n2": "台"
        },
        "dif": {
          "n1": -926,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -43.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1220,
          "n2": 28.22,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -19,
          "n2": "台"
        },
        "dif": {
          "n1": -898,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -42.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1219,
          "n2": 28.16,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -20,
          "n2": "台"
        },
        "dif": {
          "n1": -787,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -39.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1216,
          "n2": 27.97,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -23,
          "n2": "台"
        },
        "dif": {
          "n1": -913,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -42.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1213,
          "n2": 27.79,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -26,
          "n2": "台"
        },
        "dif": {
          "n1": -725,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -37.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1212,
          "n2": 27.73,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -27,
          "n2": "台"
        },
        "dif": {
          "n1": -945,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -43.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1211,
          "n2": 27.66,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -28,
          "n2": "台"
        },
        "dif": {
          "n1": -787,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -39.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1208,
          "n2": 27.48,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -31,
          "n2": "台"
        },
        "dif": {
          "n1": -878,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -42.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 1204,
          "n2": 27.23,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -35,
          "n2": "台"
        },
        "dif": {
          "n1": -954,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -44.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1202,
          "n2": 27.11,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -37,
          "n2": "台"
        },
        "dif": {
          "n1": -1040,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -46.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 1200,
          "n2": 26.99,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -39,
          "n2": "台"
        },
        "dif": {
          "n1": -906,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -43.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 1198,
          "n2": 26.86,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -41,
          "n2": "台"
        },
        "dif": {
          "n1": -678,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -36.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1195,
          "n2": 26.68,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -44,
          "n2": "台"
        },
        "dif": {
          "n1": -1010,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -45.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1191,
          "n2": 26.43,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -48,
          "n2": "台"
        },
        "dif": {
          "n1": -751,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -38.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1188,
          "n2": 26.25,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -51,
          "n2": "台"
        },
        "dif": {
          "n1": -807,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -40.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 1188,
          "n2": 26.25,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -51,
          "n2": "台"
        },
        "dif": {
          "n1": -745,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -38.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 1184,
          "n2": 26,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -55,
          "n2": "台"
        },
        "dif": {
          "n1": -1040,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -46.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 1149,
          "n2": 23.84,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -90,
          "n2": "台"
        },
        "dif": {
          "n1": -967,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -45.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 1143,
          "n2": 23.48,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -96,
          "n2": "台"
        },
        "dif": {
          "n1": -993,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -46.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1131,
          "n2": 22.74,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -108,
          "n2": "台"
        },
        "dif": {
          "n1": -777,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -40.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 1103,
          "n2": 21.01,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -136,
          "n2": "台"
        },
        "dif": {
          "n1": -1100,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -50.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1091,
          "n2": 20.27,
          "n3": "台",
          "n4": 1391
        },
        "pro": {
          "n1": -148,
          "n2": "台"
        },
        "dif": {
          "n1": -857,
          "n2": "台",
          "n3": "-"
        },
        "dip": {
          "n1": -43.99,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1999": [
      {
        "State": "s24",
        "val": "1231 ",
        "short_name": "三重 ",
        "順位": "1 位",
        "平均との差": "198 台",
        "中央値との差": "165 台",
        "年度": "1999 年",
        "割合": "116.02 %",
        "full_name": "三重県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s18",
        "val": "1219 ",
        "short_name": "福井 ",
        "順位": "2 位",
        "平均との差": "186 台",
        "中央値との差": "153 台",
        "年度": "1999 年",
        "割合": "114.89 %",
        "full_name": "福井県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s25",
        "val": "1219 ",
        "short_name": "滋賀 ",
        "順位": "2 位",
        "平均との差": "186 台",
        "中央値との差": "153 台",
        "年度": "1999 年",
        "割合": "114.89 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s08",
        "val": "1210 ",
        "short_name": "茨城 ",
        "順位": "4 位",
        "平均との差": "177 台",
        "中央値との差": "144 台",
        "年度": "1999 年",
        "割合": "114.04 %",
        "full_name": "茨城県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s19",
        "val": "1210 ",
        "short_name": "山梨 ",
        "順位": "4 位",
        "平均との差": "177 台",
        "中央値との差": "144 台",
        "年度": "1999 年",
        "割合": "114.04 %",
        "full_name": "山梨県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s17",
        "val": "1207 ",
        "short_name": "石川 ",
        "順位": "6 位",
        "平均との差": "174 台",
        "中央値との差": "141 台",
        "年度": "1999 年",
        "割合": "113.76 %",
        "full_name": "石川県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s36",
        "val": "1201 ",
        "short_name": "徳島 ",
        "順位": "7 位",
        "平均との差": "168 台",
        "中央値との差": "135 台",
        "年度": "1999 年",
        "割合": "113.2 %",
        "full_name": "徳島県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s29",
        "val": "1198 ",
        "short_name": "奈良 ",
        "順位": "8 位",
        "平均との差": "165 台",
        "中央値との差": "132 台",
        "年度": "1999 年",
        "割合": "112.91 %",
        "full_name": "奈良県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s23",
        "val": "1171 ",
        "short_name": "愛知 ",
        "順位": "9 位",
        "平均との差": "138 台",
        "中央値との差": "105 台",
        "年度": "1999 年",
        "割合": "110.37 %",
        "full_name": "愛知県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "1160 ",
        "short_name": "大阪 ",
        "順位": "10 位",
        "平均との差": "127 台",
        "中央値との差": "94 台",
        "年度": "1999 年",
        "割合": "109.33 %",
        "full_name": "大阪府 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "1157 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "124 台",
        "中央値との差": "91 台",
        "年度": "1999 年",
        "割合": "109.05 %",
        "full_name": "千葉県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "1156 ",
        "short_name": "埼玉 ",
        "順位": "12 位",
        "平均との差": "123 台",
        "中央値との差": "90 台",
        "年度": "1999 年",
        "割合": "108.95 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s33",
        "val": "1140 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "107 台",
        "中央値との差": "74 台",
        "年度": "1999 年",
        "割合": "107.45 %",
        "full_name": "岡山県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s16",
        "val": "1135 ",
        "short_name": "富山 ",
        "順位": "14 位",
        "平均との差": "102 台",
        "中央値との差": "69 台",
        "年度": "1999 年",
        "割合": "106.97 %",
        "full_name": "富山県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s22",
        "val": "1135 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "102 台",
        "中央値との差": "69 台",
        "年度": "1999 年",
        "割合": "106.97 %",
        "full_name": "静岡県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s30",
        "val": "1132 ",
        "short_name": "和歌山 ",
        "順位": "16 位",
        "平均との差": "99 台",
        "中央値との差": "66 台",
        "年度": "1999 年",
        "割合": "106.69 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s14",
        "val": "1131 ",
        "short_name": "神奈川 ",
        "順位": "17 位",
        "平均との差": "98 台",
        "中央値との差": "65 台",
        "年度": "1999 年",
        "割合": "106.6 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s13",
        "val": "1121 ",
        "short_name": "東京 ",
        "順位": "18 位",
        "平均との差": "88 台",
        "中央値との差": "55 台",
        "年度": "1999 年",
        "割合": "105.66 %",
        "full_name": "東京都 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s09",
        "val": "1108 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "75 台",
        "中央値との差": "42 台",
        "年度": "1999 年",
        "割合": "104.43 %",
        "full_name": "栃木県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s26",
        "val": "1091 ",
        "short_name": "京都 ",
        "順位": "20 位",
        "平均との差": "58 台",
        "中央値との差": "25 台",
        "年度": "1999 年",
        "割合": "102.83 %",
        "full_name": "京都府 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s28",
        "val": "1084 ",
        "short_name": "兵庫 ",
        "順位": "21 位",
        "平均との差": "51 台",
        "中央値との差": "18 台",
        "年度": "1999 年",
        "割合": "102.17 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s37",
        "val": "1073 ",
        "short_name": "香川 ",
        "順位": "22 位",
        "平均との差": "40 台",
        "中央値との差": "7 台",
        "年度": "1999 年",
        "割合": "101.13 %",
        "full_name": "香川県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s20",
        "val": "1070 ",
        "short_name": "長野 ",
        "順位": "23 位",
        "平均との差": "37 台",
        "中央値との差": "4 台",
        "年度": "1999 年",
        "割合": "100.85 %",
        "full_name": "長野県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "1066 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "33 台",
        "中央値との差": "0 台",
        "年度": "1999 年",
        "割合": "100.47 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s31",
        "val": "1044 ",
        "short_name": "鳥取 ",
        "順位": "25 位",
        "平均との差": "11 台",
        "中央値との差": "-22 台",
        "年度": "1999 年",
        "割合": "98.4 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s04",
        "val": "1043 ",
        "short_name": "宮城 ",
        "順位": "26 位",
        "平均との差": "10 台",
        "中央値との差": "-23 台",
        "年度": "1999 年",
        "割合": "98.3 %",
        "full_name": "宮城県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s41",
        "val": "1030 ",
        "short_name": "佐賀 ",
        "順位": "27 位",
        "平均との差": "-3 台",
        "中央値との差": "-36 台",
        "年度": "1999 年",
        "割合": "97.08 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s34",
        "val": "1023 ",
        "short_name": "広島 ",
        "順位": "28 位",
        "平均との差": "-10 台",
        "中央値との差": "-43 台",
        "年度": "1999 年",
        "割合": "96.42 %",
        "full_name": "広島県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s40",
        "val": "1001 ",
        "short_name": "福岡 ",
        "順位": "29 位",
        "平均との差": "-32 台",
        "中央値との差": "-65 台",
        "年度": "1999 年",
        "割合": "94.34 %",
        "full_name": "福岡県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s10",
        "val": "995 ",
        "short_name": "群馬 ",
        "順位": "30 位",
        "平均との差": "-38 台",
        "中央値との差": "-71 台",
        "年度": "1999 年",
        "割合": "93.78 %",
        "full_name": "群馬県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s07",
        "val": "966 ",
        "short_name": "福島 ",
        "順位": "31 位",
        "平均との差": "-67 台",
        "中央値との差": "-100 台",
        "年度": "1999 年",
        "割合": "91.05 %",
        "full_name": "福島県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s06",
        "val": "951 ",
        "short_name": "山形 ",
        "順位": "32 位",
        "平均との差": "-82 台",
        "中央値との差": "-115 台",
        "年度": "1999 年",
        "割合": "89.63 %",
        "full_name": "山形県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s38",
        "val": "911 ",
        "short_name": "愛媛 ",
        "順位": "33 位",
        "平均との差": "-122 台",
        "中央値との差": "-155 台",
        "年度": "1999 年",
        "割合": "85.86 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s47",
        "val": "902 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-131 台",
        "中央値との差": "-164 台",
        "年度": "1999 年",
        "割合": "85.01 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s05",
        "val": "895 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-138 台",
        "中央値との差": "-171 台",
        "年度": "1999 年",
        "割合": "84.35 %",
        "full_name": "秋田県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "895 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-138 台",
        "中央値との差": "-171 台",
        "年度": "1999 年",
        "割合": "84.35 %",
        "full_name": "大分県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s15",
        "val": "894 ",
        "short_name": "新潟 ",
        "順位": "38 位",
        "平均との差": "-139 台",
        "中央値との差": "-172 台",
        "年度": "1999 年",
        "割合": "84.26 %",
        "full_name": "新潟県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s32",
        "val": "894 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-139 台",
        "中央値との差": "-172 台",
        "年度": "1999 年",
        "割合": "84.26 %",
        "full_name": "島根県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s03",
        "val": "882 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-151 台",
        "中央値との差": "-184 台",
        "年度": "1999 年",
        "割合": "83.13 %",
        "full_name": "岩手県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s39",
        "val": "877 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-156 台",
        "中央値との差": "-189 台",
        "年度": "1999 年",
        "割合": "82.66 %",
        "full_name": "高知県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s42",
        "val": "877 ",
        "short_name": "長崎 ",
        "順位": "40 位",
        "平均との差": "-156 台",
        "中央値との差": "-189 台",
        "年度": "1999 年",
        "割合": "82.66 %",
        "full_name": "長崎県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "876 ",
        "short_name": "熊本 ",
        "順位": "42 位",
        "平均との差": "-157 台",
        "中央値との差": "-190 台",
        "年度": "1999 年",
        "割合": "82.56 %",
        "full_name": "熊本県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "845 ",
        "short_name": "青森 ",
        "順位": "43 位",
        "平均との差": "-188 台",
        "中央値との差": "-221 台",
        "年度": "1999 年",
        "割合": "79.64 %",
        "full_name": "青森県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "806 ",
        "short_name": "山口 ",
        "順位": "44 位",
        "平均との差": "-227 台",
        "中央値との差": "-260 台",
        "年度": "1999 年",
        "割合": "75.97 %",
        "full_name": "山口県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "774 ",
        "short_name": "宮崎 ",
        "順位": "45 位",
        "平均との差": "-259 台",
        "中央値との差": "-292 台",
        "年度": "1999 年",
        "割合": "72.95 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "763 ",
        "short_name": "鹿児島 ",
        "順位": "46 位",
        "平均との差": "-270 台",
        "中央値との差": "-303 台",
        "年度": "1999 年",
        "割合": "71.91 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s01",
        "val": "762 ",
        "short_name": "北海道 ",
        "順位": "47 位",
        "平均との差": "-271 台",
        "中央値との差": "-304 台",
        "年度": "1999 年",
        "割合": "71.82 %",
        "full_name": "北海道 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s01"
      }
    ],
    "2004": [
      {
        "State": "s18",
        "val": "2061 ",
        "short_name": "福井 ",
        "順位": "1 位",
        "平均との差": "254 台",
        "中央値との差": "206 台",
        "年度": "2004 年",
        "割合": "113.06 %",
        "full_name": "福井県 ",
        "前年差": "842 台",
        "前年比": "69.07 %",
        "isval": "s18"
      },
      {
        "State": "s25",
        "val": "2032 ",
        "short_name": "滋賀 ",
        "順位": "2 位",
        "平均との差": "225 台",
        "中央値との差": "177 台",
        "年度": "2004 年",
        "割合": "111.46 %",
        "full_name": "滋賀県 ",
        "前年差": "813 台",
        "前年比": "66.69 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "1998 ",
        "short_name": "奈良 ",
        "順位": "3 位",
        "平均との差": "191 台",
        "中央値との差": "143 台",
        "年度": "2004 年",
        "割合": "109.6 %",
        "full_name": "奈良県 ",
        "前年差": "800 台",
        "前年比": "66.78 %",
        "isval": "s29"
      },
      {
        "State": "s09",
        "val": "1993 ",
        "short_name": "栃木 ",
        "順位": "4 位",
        "平均との差": "186 台",
        "中央値との差": "138 台",
        "年度": "2004 年",
        "割合": "109.33 %",
        "full_name": "栃木県 ",
        "前年差": "885 台",
        "前年比": "79.87 %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "1983 ",
        "short_name": "茨城 ",
        "順位": "5 位",
        "平均との差": "176 台",
        "中央値との差": "128 台",
        "年度": "2004 年",
        "割合": "108.78 %",
        "full_name": "茨城県 ",
        "前年差": "773 台",
        "前年比": "63.88 %",
        "isval": "s08"
      },
      {
        "State": "s23",
        "val": "1972 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "165 台",
        "中央値との差": "117 台",
        "年度": "2004 年",
        "割合": "108.17 %",
        "full_name": "愛知県 ",
        "前年差": "801 台",
        "前年比": "68.4 %",
        "isval": "s23"
      },
      {
        "State": "s21",
        "val": "1970 ",
        "short_name": "岐阜 ",
        "順位": "7 位",
        "平均との差": "163 台",
        "中央値との差": "115 台",
        "年度": "2004 年",
        "割合": "108.06 %",
        "full_name": "岐阜県 ",
        "前年差": "904 台",
        "前年比": "84.8 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "1934 ",
        "short_name": "三重 ",
        "順位": "8 位",
        "平均との差": "127 台",
        "中央値との差": "79 台",
        "年度": "2004 年",
        "割合": "106.09 %",
        "full_name": "三重県 ",
        "前年差": "703 台",
        "前年比": "57.11 %",
        "isval": "s24"
      },
      {
        "State": "s11",
        "val": "1932 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "125 台",
        "中央値との差": "77 台",
        "年度": "2004 年",
        "割合": "105.98 %",
        "full_name": "埼玉県 ",
        "前年差": "776 台",
        "前年比": "67.13 %",
        "isval": "s11"
      },
      {
        "State": "s14",
        "val": "1911 ",
        "short_name": "神奈川 ",
        "順位": "10 位",
        "平均との差": "104 台",
        "中央値との差": "56 台",
        "年度": "2004 年",
        "割合": "104.83 %",
        "full_name": "神奈川県 ",
        "前年差": "780 台",
        "前年比": "68.97 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "1908 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "101 台",
        "中央値との差": "53 台",
        "年度": "2004 年",
        "割合": "104.66 %",
        "full_name": "千葉県 ",
        "前年差": "751 台",
        "前年比": "64.91 %",
        "isval": "s12"
      },
      {
        "State": "s16",
        "val": "1907 ",
        "short_name": "富山 ",
        "順位": "12 位",
        "平均との差": "100 台",
        "中央値との差": "52 台",
        "年度": "2004 年",
        "割合": "104.61 %",
        "full_name": "富山県 ",
        "前年差": "772 台",
        "前年比": "68.02 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "1900 ",
        "short_name": "山梨 ",
        "順位": "13 位",
        "平均との差": "93 台",
        "中央値との差": "45 台",
        "年度": "2004 年",
        "割合": "104.22 %",
        "full_name": "山梨県 ",
        "前年差": "690 台",
        "前年比": "57.02 %",
        "isval": "s19"
      },
      {
        "State": "s22",
        "val": "1895 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "88 台",
        "中央値との差": "40 台",
        "年度": "2004 年",
        "割合": "103.95 %",
        "full_name": "静岡県 ",
        "前年差": "760 台",
        "前年比": "66.96 %",
        "isval": "s22"
      },
      {
        "State": "s17",
        "val": "1892 ",
        "short_name": "石川 ",
        "順位": "15 位",
        "平均との差": "85 台",
        "中央値との差": "37 台",
        "年度": "2004 年",
        "割合": "103.78 %",
        "full_name": "石川県 ",
        "前年差": "685 台",
        "前年比": "56.75 %",
        "isval": "s17"
      },
      {
        "State": "s36",
        "val": "1891 ",
        "short_name": "徳島 ",
        "順位": "16 位",
        "平均との差": "84 台",
        "中央値との差": "36 台",
        "年度": "2004 年",
        "割合": "103.73 %",
        "full_name": "徳島県 ",
        "前年差": "690 台",
        "前年比": "57.45 %",
        "isval": "s36"
      },
      {
        "State": "s31",
        "val": "1884 ",
        "short_name": "鳥取 ",
        "順位": "17 位",
        "平均との差": "77 台",
        "中央値との差": "29 台",
        "年度": "2004 年",
        "割合": "103.35 %",
        "full_name": "鳥取県 ",
        "前年差": "840 台",
        "前年比": "80.46 %",
        "isval": "s31"
      },
      {
        "State": "s41",
        "val": "1877 ",
        "short_name": "佐賀 ",
        "順位": "18 位",
        "平均との差": "70 台",
        "中央値との差": "22 台",
        "年度": "2004 年",
        "割合": "102.96 %",
        "full_name": "佐賀県 ",
        "前年差": "847 台",
        "前年比": "82.23 %",
        "isval": "s41"
      },
      {
        "State": "s26",
        "val": "1875 ",
        "short_name": "京都 ",
        "順位": "19 位",
        "平均との差": "68 台",
        "中央値との差": "20 台",
        "年度": "2004 年",
        "割合": "102.85 %",
        "full_name": "京都府 ",
        "前年差": "784 台",
        "前年比": "71.86 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "1869 ",
        "short_name": "群馬 ",
        "順位": "20 位",
        "平均との差": "62 台",
        "中央値との差": "14 台",
        "年度": "2004 年",
        "割合": "102.52 %",
        "full_name": "群馬県 ",
        "前年差": "874 台",
        "前年比": "87.84 %",
        "isval": "s10"
      },
      {
        "State": "s30",
        "val": "1862 ",
        "short_name": "和歌山 ",
        "順位": "21 位",
        "平均との差": "55 台",
        "中央値との差": "7 台",
        "年度": "2004 年",
        "割合": "102.14 %",
        "full_name": "和歌山県 ",
        "前年差": "730 台",
        "前年比": "64.49 %",
        "isval": "s30"
      },
      {
        "State": "s06",
        "val": "1860 ",
        "short_name": "山形 ",
        "順位": "22 位",
        "平均との差": "53 台",
        "中央値との差": "5 台",
        "年度": "2004 年",
        "割合": "102.03 %",
        "full_name": "山形県 ",
        "前年差": "909 台",
        "前年比": "95.58 %",
        "isval": "s06"
      },
      {
        "State": "s13",
        "val": "1859 ",
        "short_name": "東京 ",
        "順位": "23 位",
        "平均との差": "52 台",
        "中央値との差": "4 台",
        "年度": "2004 年",
        "割合": "101.97 %",
        "full_name": "東京都 ",
        "前年差": "738 台",
        "前年比": "65.83 %",
        "isval": "s13"
      },
      {
        "State": "s43",
        "val": "1855 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "48 台",
        "中央値との差": "0 台",
        "年度": "2004 年",
        "割合": "101.76 %",
        "full_name": "熊本県 ",
        "前年差": "979 台",
        "前年比": "111.76 %",
        "isval": "s43"
      },
      {
        "State": "s27",
        "val": "1841 ",
        "short_name": "大阪 ",
        "順位": "25 位",
        "平均との差": "34 台",
        "中央値との差": "-14 台",
        "年度": "2004 年",
        "割合": "100.99 %",
        "full_name": "大阪府 ",
        "前年差": "681 台",
        "前年比": "58.71 %",
        "isval": "s27"
      },
      {
        "State": "s20",
        "val": "1840 ",
        "short_name": "長野 ",
        "順位": "26 位",
        "平均との差": "33 台",
        "中央値との差": "-15 台",
        "年度": "2004 年",
        "割合": "100.93 %",
        "full_name": "長野県 ",
        "前年差": "770 台",
        "前年比": "71.96 %",
        "isval": "s20"
      },
      {
        "State": "s04",
        "val": "1799 ",
        "short_name": "宮城 ",
        "順位": "27 位",
        "平均との差": "-8 台",
        "中央値との差": "-56 台",
        "年度": "2004 年",
        "割合": "98.68 %",
        "full_name": "宮城県 ",
        "前年差": "756 台",
        "前年比": "72.48 %",
        "isval": "s04"
      },
      {
        "State": "s28",
        "val": "1791 ",
        "short_name": "兵庫 ",
        "順位": "28 位",
        "平均との差": "-16 台",
        "中央値との差": "-64 台",
        "年度": "2004 年",
        "割合": "98.24 %",
        "full_name": "兵庫県 ",
        "前年差": "707 台",
        "前年比": "65.22 %",
        "isval": "s28"
      },
      {
        "State": "s37",
        "val": "1788 ",
        "short_name": "香川 ",
        "順位": "29 位",
        "平均との差": "-19 台",
        "中央値との差": "-67 台",
        "年度": "2004 年",
        "割合": "98.08 %",
        "full_name": "香川県 ",
        "前年差": "715 台",
        "前年比": "66.64 %",
        "isval": "s37"
      },
      {
        "State": "s33",
        "val": "1770 ",
        "short_name": "岡山 ",
        "順位": "30 位",
        "平均との差": "-37 台",
        "中央値との差": "-85 台",
        "年度": "2004 年",
        "割合": "97.09 %",
        "full_name": "岡山県 ",
        "前年差": "630 台",
        "前年比": "55.26 %",
        "isval": "s33"
      },
      {
        "State": "s07",
        "val": "1765 ",
        "short_name": "福島 ",
        "順位": "31 位",
        "平均との差": "-42 台",
        "中央値との差": "-90 台",
        "年度": "2004 年",
        "割合": "96.82 %",
        "full_name": "福島県 ",
        "前年差": "799 台",
        "前年比": "82.71 %",
        "isval": "s07"
      },
      {
        "State": "s32",
        "val": "1755 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-52 台",
        "中央値との差": "-100 台",
        "年度": "2004 年",
        "割合": "96.27 %",
        "full_name": "島根県 ",
        "前年差": "861 台",
        "前年比": "96.31 %",
        "isval": "s32"
      },
      {
        "State": "s34",
        "val": "1724 ",
        "short_name": "広島 ",
        "順位": "33 位",
        "平均との差": "-83 台",
        "中央値との差": "-131 台",
        "年度": "2004 年",
        "割合": "94.57 %",
        "full_name": "広島県 ",
        "前年差": "701 台",
        "前年比": "68.52 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "1700 ",
        "short_name": "新潟 ",
        "順位": "34 位",
        "平均との差": "-107 台",
        "中央値との差": "-155 台",
        "年度": "2004 年",
        "割合": "93.25 %",
        "full_name": "新潟県 ",
        "前年差": "806 台",
        "前年比": "90.16 %",
        "isval": "s15"
      },
      {
        "State": "s42",
        "val": "1689 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-118 台",
        "中央値との差": "-166 台",
        "年度": "2004 年",
        "割合": "92.65 %",
        "full_name": "長崎県 ",
        "前年差": "812 台",
        "前年比": "92.59 %",
        "isval": "s42"
      },
      {
        "State": "s40",
        "val": "1688 ",
        "short_name": "福岡 ",
        "順位": "36 位",
        "平均との差": "-119 台",
        "中央値との差": "-167 台",
        "年度": "2004 年",
        "割合": "92.59 %",
        "full_name": "福岡県 ",
        "前年差": "687 台",
        "前年比": "68.63 %",
        "isval": "s40"
      },
      {
        "State": "s05",
        "val": "1668 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-139 台",
        "中央値との差": "-187 台",
        "年度": "2004 年",
        "割合": "91.5 %",
        "full_name": "秋田県 ",
        "前年差": "773 台",
        "前年比": "86.37 %",
        "isval": "s05"
      },
      {
        "State": "s44",
        "val": "1665 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-142 台",
        "中央値との差": "-190 台",
        "年度": "2004 年",
        "割合": "91.33 %",
        "full_name": "大分県 ",
        "前年差": "770 台",
        "前年比": "86.03 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "1651 ",
        "short_name": "青森 ",
        "順位": "39 位",
        "平均との差": "-156 台",
        "中央値との差": "-204 台",
        "年度": "2004 年",
        "割合": "90.57 %",
        "full_name": "青森県 ",
        "前年差": "806 台",
        "前年比": "95.38 %",
        "isval": "s02"
      },
      {
        "State": "s39",
        "val": "1647 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-160 台",
        "中央値との差": "-208 台",
        "年度": "2004 年",
        "割合": "90.35 %",
        "full_name": "高知県 ",
        "前年差": "770 台",
        "前年比": "87.8 %",
        "isval": "s39"
      },
      {
        "State": "s38",
        "val": "1639 ",
        "short_name": "愛媛 ",
        "順位": "41 位",
        "平均との差": "-168 台",
        "中央値との差": "-216 台",
        "年度": "2004 年",
        "割合": "89.91 %",
        "full_name": "愛媛県 ",
        "前年差": "728 台",
        "前年比": "79.91 %",
        "isval": "s38"
      },
      {
        "State": "s35",
        "val": "1629 ",
        "short_name": "山口 ",
        "順位": "42 位",
        "平均との差": "-178 台",
        "中央値との差": "-226 台",
        "年度": "2004 年",
        "割合": "89.36 %",
        "full_name": "山口県 ",
        "前年差": "823 台",
        "前年比": "102.11 %",
        "isval": "s35"
      },
      {
        "State": "s47",
        "val": "1610 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-197 台",
        "中央値との差": "-245 台",
        "年度": "2004 年",
        "割合": "88.32 %",
        "full_name": "沖縄県 ",
        "前年差": "708 台",
        "前年比": "78.49 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "1564 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-243 台",
        "中央値との差": "-291 台",
        "年度": "2004 年",
        "割合": "85.79 %",
        "full_name": "宮崎県 ",
        "前年差": "790 台",
        "前年比": "102.07 %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "1562 ",
        "short_name": "鹿児島 ",
        "順位": "45 位",
        "平均との差": "-245 台",
        "中央値との差": "-293 台",
        "年度": "2004 年",
        "割合": "85.68 %",
        "full_name": "鹿児島県 ",
        "前年差": "799 台",
        "前年比": "104.72 %",
        "isval": "s46"
      },
      {
        "State": "s01",
        "val": "1514 ",
        "short_name": "北海道 ",
        "順位": "46 位",
        "平均との差": "-293 台",
        "中央値との差": "-341 台",
        "年度": "2004 年",
        "割合": "83.05 %",
        "full_name": "北海道 ",
        "前年差": "752 台",
        "前年比": "98.69 %",
        "isval": "s01"
      },
      {
        "State": "s03",
        "val": "1510 ",
        "short_name": "岩手 ",
        "順位": "47 位",
        "平均との差": "-297 台",
        "中央値との差": "-345 台",
        "年度": "2004 年",
        "割合": "82.83 %",
        "full_name": "岩手県 ",
        "前年差": "628 台",
        "前年比": "71.2 %",
        "isval": "s03"
      }
    ],
    "2009": [
      {
        "State": "s25",
        "val": "2385 ",
        "short_name": "滋賀 ",
        "順位": "1 位",
        "平均との差": "267 台",
        "中央値との差": "256 台",
        "年度": "2009 年",
        "割合": "111.92 %",
        "full_name": "滋賀県 ",
        "前年差": "353 台",
        "前年比": "17.37 %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "2324 ",
        "short_name": "奈良 ",
        "順位": "2 位",
        "平均との差": "206 台",
        "中央値との差": "195 台",
        "年度": "2009 年",
        "割合": "109.06 %",
        "full_name": "奈良県 ",
        "前年差": "326 台",
        "前年比": "16.32 %",
        "isval": "s29"
      },
      {
        "State": "s18",
        "val": "2323 ",
        "short_name": "福井 ",
        "順位": "3 位",
        "平均との差": "205 台",
        "中央値との差": "194 台",
        "年度": "2009 年",
        "割合": "109.01 %",
        "full_name": "福井県 ",
        "前年差": "262 台",
        "前年比": "12.71 %",
        "isval": "s18"
      },
      {
        "State": "s17",
        "val": "2312 ",
        "short_name": "石川 ",
        "順位": "4 位",
        "平均との差": "194 台",
        "中央値との差": "183 台",
        "年度": "2009 年",
        "割合": "108.49 %",
        "full_name": "石川県 ",
        "前年差": "420 台",
        "前年比": "22.2 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "2297 ",
        "short_name": "山形 ",
        "順位": "6 位",
        "平均との差": "179 台",
        "中央値との差": "168 台",
        "年度": "2009 年",
        "割合": "107.79 %",
        "full_name": "山形県 ",
        "前年差": "437 台",
        "前年比": "23.49 %",
        "isval": "s06"
      },
      {
        "State": "s41",
        "val": "2297 ",
        "short_name": "佐賀 ",
        "順位": "6 位",
        "平均との差": "179 台",
        "中央値との差": "168 台",
        "年度": "2009 年",
        "割合": "107.79 %",
        "full_name": "佐賀県 ",
        "前年差": "420 台",
        "前年比": "22.38 %",
        "isval": "s41"
      },
      {
        "State": "s33",
        "val": "2246 ",
        "short_name": "岡山 ",
        "順位": "7 位",
        "平均との差": "128 台",
        "中央値との差": "117 台",
        "年度": "2009 年",
        "割合": "105.4 %",
        "full_name": "岡山県 ",
        "前年差": "476 台",
        "前年比": "26.89 %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "2240 ",
        "short_name": "岐阜 ",
        "順位": "8 位",
        "平均との差": "122 台",
        "中央値との差": "111 台",
        "年度": "2009 年",
        "割合": "105.11 %",
        "full_name": "岐阜県 ",
        "前年差": "270 台",
        "前年比": "13.71 %",
        "isval": "s21"
      },
      {
        "State": "s23",
        "val": "2227 ",
        "short_name": "愛知 ",
        "順位": "9 位",
        "平均との差": "109 台",
        "中央値との差": "98 台",
        "年度": "2009 年",
        "割合": "104.5 %",
        "full_name": "愛知県 ",
        "前年差": "255 台",
        "前年比": "12.93 %",
        "isval": "s23"
      },
      {
        "State": "s24",
        "val": "2224 ",
        "short_name": "三重 ",
        "順位": "10 位",
        "平均との差": "106 台",
        "中央値との差": "95 台",
        "年度": "2009 年",
        "割合": "104.36 %",
        "full_name": "三重県 ",
        "前年差": "290 台",
        "前年比": "14.99 %",
        "isval": "s24"
      },
      {
        "State": "s19",
        "val": "2216 ",
        "short_name": "山梨 ",
        "順位": "11 位",
        "平均との差": "98 台",
        "中央値との差": "87 台",
        "年度": "2009 年",
        "割合": "103.99 %",
        "full_name": "山梨県 ",
        "前年差": "316 台",
        "前年比": "16.63 %",
        "isval": "s19"
      },
      {
        "State": "s09",
        "val": "2211 ",
        "short_name": "栃木 ",
        "順位": "12 位",
        "平均との差": "93 台",
        "中央値との差": "82 台",
        "年度": "2009 年",
        "割合": "103.75 %",
        "full_name": "栃木県 ",
        "前年差": "218 台",
        "前年比": "10.94 %",
        "isval": "s09"
      },
      {
        "State": "s13",
        "val": "2208 ",
        "short_name": "東京 ",
        "順位": "13 位",
        "平均との差": "90 台",
        "中央値との差": "79 台",
        "年度": "2009 年",
        "割合": "103.61 %",
        "full_name": "東京都 ",
        "前年差": "349 台",
        "前年比": "18.77 %",
        "isval": "s13"
      },
      {
        "State": "s11",
        "val": "2204 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "86 台",
        "中央値との差": "75 台",
        "年度": "2009 年",
        "割合": "103.43 %",
        "full_name": "埼玉県 ",
        "前年差": "272 台",
        "前年比": "14.08 %",
        "isval": "s11"
      },
      {
        "State": "s04",
        "val": "2174 ",
        "short_name": "宮城 ",
        "順位": "15 位",
        "平均との差": "56 台",
        "中央値との差": "45 台",
        "年度": "2009 年",
        "割合": "102.02 %",
        "full_name": "宮城県 ",
        "前年差": "375 台",
        "前年比": "20.84 %",
        "isval": "s04"
      },
      {
        "State": "s16",
        "val": "2163 ",
        "short_name": "富山 ",
        "順位": "16 位",
        "平均との差": "45 台",
        "中央値との差": "34 台",
        "年度": "2009 年",
        "割合": "101.5 %",
        "full_name": "富山県 ",
        "前年差": "256 台",
        "前年比": "13.42 %",
        "isval": "s16"
      },
      {
        "State": "s14",
        "val": "2158 ",
        "short_name": "神奈川 ",
        "順位": "17 位",
        "平均との差": "40 台",
        "中央値との差": "29 台",
        "年度": "2009 年",
        "割合": "101.27 %",
        "full_name": "神奈川県 ",
        "前年差": "247 台",
        "前年比": "12.93 %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "2157 ",
        "short_name": "千葉 ",
        "順位": "18 位",
        "平均との差": "39 台",
        "中央値との差": "28 台",
        "年度": "2009 年",
        "割合": "101.22 %",
        "full_name": "千葉県 ",
        "前年差": "249 台",
        "前年比": "13.05 %",
        "isval": "s12"
      },
      {
        "State": "s08",
        "val": "2147 ",
        "short_name": "茨城 ",
        "順位": "20 位",
        "平均との差": "29 台",
        "中央値との差": "18 台",
        "年度": "2009 年",
        "割合": "100.75 %",
        "full_name": "茨城県 ",
        "前年差": "164 台",
        "前年比": "8.27 %",
        "isval": "s08"
      },
      {
        "State": "s28",
        "val": "2147 ",
        "short_name": "兵庫 ",
        "順位": "20 位",
        "平均との差": "29 台",
        "中央値との差": "18 台",
        "年度": "2009 年",
        "割合": "100.75 %",
        "full_name": "兵庫県 ",
        "前年差": "356 台",
        "前年比": "19.88 %",
        "isval": "s28"
      },
      {
        "State": "s32",
        "val": "2145 ",
        "short_name": "島根 ",
        "順位": "21 位",
        "平均との差": "27 台",
        "中央値との差": "16 台",
        "年度": "2009 年",
        "割合": "100.66 %",
        "full_name": "島根県 ",
        "前年差": "390 台",
        "前年比": "22.22 %",
        "isval": "s32"
      },
      {
        "State": "s15",
        "val": "2143 ",
        "short_name": "新潟 ",
        "順位": "22 位",
        "平均との差": "25 台",
        "中央値との差": "14 台",
        "年度": "2009 年",
        "割合": "100.56 %",
        "full_name": "新潟県 ",
        "前年差": "443 台",
        "前年比": "26.06 %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "2136 ",
        "short_name": "京都 ",
        "順位": "23 位",
        "平均との差": "18 台",
        "中央値との差": "7 台",
        "年度": "2009 年",
        "割合": "100.23 %",
        "full_name": "京都府 ",
        "前年差": "261 台",
        "前年比": "13.92 %",
        "isval": "s26"
      },
      {
        "State": "s10",
        "val": "2129 ",
        "short_name": "群馬 ",
        "順位": "24 位",
        "平均との差": "11 台",
        "中央値との差": "0 台",
        "年度": "2009 年",
        "割合": "99.91 %",
        "full_name": "群馬県 ",
        "前年差": "260 台",
        "前年比": "13.91 %",
        "isval": "s10"
      },
      {
        "State": "s31",
        "val": "2126 ",
        "short_name": "鳥取 ",
        "順位": "25 位",
        "平均との差": "8 台",
        "中央値との差": "-3 台",
        "年度": "2009 年",
        "割合": "99.77 %",
        "full_name": "鳥取県 ",
        "前年差": "242 台",
        "前年比": "12.85 %",
        "isval": "s31"
      },
      {
        "State": "s20",
        "val": "2124 ",
        "short_name": "長野 ",
        "順位": "26 位",
        "平均との差": "6 台",
        "中央値との差": "-5 台",
        "年度": "2009 年",
        "割合": "99.67 %",
        "full_name": "長野県 ",
        "前年差": "284 台",
        "前年比": "15.43 %",
        "isval": "s20"
      },
      {
        "State": "s22",
        "val": "2118 ",
        "short_name": "静岡 ",
        "順位": "27 位",
        "平均との差": "0 台",
        "中央値との差": "-11 台",
        "年度": "2009 年",
        "割合": "99.39 %",
        "full_name": "静岡県 ",
        "前年差": "223 台",
        "前年比": "11.77 %",
        "isval": "s22"
      },
      {
        "State": "s30",
        "val": "2117 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-1 台",
        "中央値との差": "-12 台",
        "年度": "2009 年",
        "割合": "99.34 %",
        "full_name": "和歌山県 ",
        "前年差": "255 台",
        "前年比": "13.69 %",
        "isval": "s30"
      },
      {
        "State": "s27",
        "val": "2116 ",
        "short_name": "大阪 ",
        "順位": "29 位",
        "平均との差": "-2 台",
        "中央値との差": "-13 台",
        "年度": "2009 年",
        "割合": "99.3 %",
        "full_name": "大阪府 ",
        "前年差": "275 台",
        "前年比": "14.94 %",
        "isval": "s27"
      },
      {
        "State": "s40",
        "val": "2106 ",
        "short_name": "福岡 ",
        "順位": "30 位",
        "平均との差": "-12 台",
        "中央値との差": "-23 台",
        "年度": "2009 年",
        "割合": "98.83 %",
        "full_name": "福岡県 ",
        "前年差": "418 台",
        "前年比": "24.76 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "2086 ",
        "short_name": "広島 ",
        "順位": "31 位",
        "平均との差": "-32 台",
        "中央値との差": "-43 台",
        "年度": "2009 年",
        "割合": "97.89 %",
        "full_name": "広島県 ",
        "前年差": "362 台",
        "前年比": "21 %",
        "isval": "s34"
      },
      {
        "State": "s37",
        "val": "2082 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-36 台",
        "中央値との差": "-47 台",
        "年度": "2009 年",
        "割合": "97.7 %",
        "full_name": "香川県 ",
        "前年差": "294 台",
        "前年比": "16.44 %",
        "isval": "s37"
      },
      {
        "State": "s43",
        "val": "2080 ",
        "short_name": "熊本 ",
        "順位": "33 位",
        "平均との差": "-38 台",
        "中央値との差": "-49 台",
        "年度": "2009 年",
        "割合": "97.61 %",
        "full_name": "熊本県 ",
        "前年差": "225 台",
        "前年比": "12.13 %",
        "isval": "s43"
      },
      {
        "State": "s36",
        "val": "2074 ",
        "short_name": "徳島 ",
        "順位": "34 位",
        "平均との差": "-44 台",
        "中央値との差": "-55 台",
        "年度": "2009 年",
        "割合": "97.33 %",
        "full_name": "徳島県 ",
        "前年差": "183 台",
        "前年比": "9.68 %",
        "isval": "s36"
      },
      {
        "State": "s07",
        "val": "2006 ",
        "short_name": "福島 ",
        "順位": "35 位",
        "平均との差": "-112 台",
        "中央値との差": "-123 台",
        "年度": "2009 年",
        "割合": "94.13 %",
        "full_name": "福島県 ",
        "前年差": "241 台",
        "前年比": "13.65 %",
        "isval": "s07"
      },
      {
        "State": "s44",
        "val": "1998 ",
        "short_name": "大分 ",
        "順位": "36 位",
        "平均との差": "-120 台",
        "中央値との差": "-131 台",
        "年度": "2009 年",
        "割合": "93.76 %",
        "full_name": "大分県 ",
        "前年差": "333 台",
        "前年比": "20 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "1995 ",
        "short_name": "青森 ",
        "順位": "37 位",
        "平均との差": "-123 台",
        "中央値との差": "-134 台",
        "年度": "2009 年",
        "割合": "93.62 %",
        "full_name": "青森県 ",
        "前年差": "344 台",
        "前年比": "20.84 %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "1990 ",
        "short_name": "山口 ",
        "順位": "38 位",
        "平均との差": "-128 台",
        "中央値との差": "-139 台",
        "年度": "2009 年",
        "割合": "93.38 %",
        "full_name": "山口県 ",
        "前年差": "361 台",
        "前年比": "22.16 %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "1979 ",
        "short_name": "岩手 ",
        "順位": "39 位",
        "平均との差": "-139 台",
        "中央値との差": "-150 台",
        "年度": "2009 年",
        "割合": "92.87 %",
        "full_name": "岩手県 ",
        "前年差": "469 台",
        "前年比": "31.06 %",
        "isval": "s03"
      },
      {
        "State": "s46",
        "val": "1948 ",
        "short_name": "鹿児島 ",
        "順位": "40 位",
        "平均との差": "-170 台",
        "中央値との差": "-181 台",
        "年度": "2009 年",
        "割合": "91.41 %",
        "full_name": "鹿児島県 ",
        "前年差": "386 台",
        "前年比": "24.71 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "1942 ",
        "short_name": "愛媛 ",
        "順位": "41 位",
        "平均との差": "-176 台",
        "中央値との差": "-187 台",
        "年度": "2009 年",
        "割合": "91.13 %",
        "full_name": "愛媛県 ",
        "前年差": "303 台",
        "前年比": "18.49 %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "1938 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-180 台",
        "中央値との差": "-191 台",
        "年度": "2009 年",
        "割合": "90.94 %",
        "full_name": "高知県 ",
        "前年差": "291 台",
        "前年比": "17.67 %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "1933 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-185 台",
        "中央値との差": "-196 台",
        "年度": "2009 年",
        "割合": "90.71 %",
        "full_name": "秋田県 ",
        "前年差": "265 台",
        "前年比": "15.89 %",
        "isval": "s05"
      },
      {
        "State": "s45",
        "val": "1908 ",
        "short_name": "宮崎 ",
        "順位": "44 位",
        "平均との差": "-210 台",
        "中央値との差": "-221 台",
        "年度": "2009 年",
        "割合": "89.54 %",
        "full_name": "宮崎県 ",
        "前年差": "344 台",
        "前年比": "21.99 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "1900 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-218 台",
        "中央値との差": "-229 台",
        "年度": "2009 年",
        "割合": "89.16 %",
        "full_name": "沖縄県 ",
        "前年差": "290 台",
        "前年比": "18.01 %",
        "isval": "s47"
      },
      {
        "State": "s42",
        "val": "1888 ",
        "short_name": "長崎 ",
        "順位": "46 位",
        "平均との差": "-230 台",
        "中央値との差": "-241 台",
        "年度": "2009 年",
        "割合": "88.6 %",
        "full_name": "長崎県 ",
        "前年差": "199 台",
        "前年比": "11.78 %",
        "isval": "s42"
      },
      {
        "State": "s01",
        "val": "1876 ",
        "short_name": "北海道 ",
        "順位": "47 位",
        "平均との差": "-242 台",
        "中央値との差": "-253 台",
        "年度": "2009 年",
        "割合": "88.03 %",
        "full_name": "北海道 ",
        "前年差": "362 台",
        "前年比": "23.91 %",
        "isval": "s01"
      }
    ],
    "2014": [
      {
        "State": "s06",
        "val": "1391 ",
        "short_name": "山形 ",
        "順位": "1 位",
        "平均との差": "152 台",
        "中央値との差": "160 台",
        "年度": "2014 年",
        "割合": "115.24 %",
        "full_name": "山形県 ",
        "前年差": "-906 台",
        "前年比": "-39.44 %",
        "isval": "s06"
      },
      {
        "State": "s18",
        "val": "1357 ",
        "short_name": "福井 ",
        "順位": "2 位",
        "平均との差": "118 台",
        "中央値との差": "126 台",
        "年度": "2014 年",
        "割合": "112.43 %",
        "full_name": "福井県 ",
        "前年差": "-966 台",
        "前年比": "-41.58 %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "1352 ",
        "short_name": "香川 ",
        "順位": "3 位",
        "平均との差": "113 台",
        "中央値との差": "121 台",
        "年度": "2014 年",
        "割合": "112.01 %",
        "full_name": "香川県 ",
        "前年差": "-730 台",
        "前年比": "-35.06 %",
        "isval": "s37"
      },
      {
        "State": "s31",
        "val": "1345 ",
        "short_name": "鳥取 ",
        "順位": "4 位",
        "平均との差": "106 台",
        "中央値との差": "114 台",
        "年度": "2014 年",
        "割合": "111.43 %",
        "full_name": "鳥取県 ",
        "前年差": "-781 台",
        "前年比": "-36.74 %",
        "isval": "s31"
      },
      {
        "State": "s16",
        "val": "1332 ",
        "short_name": "富山 ",
        "順位": "5 位",
        "平均との差": "93 台",
        "中央値との差": "101 台",
        "年度": "2014 年",
        "割合": "110.36 %",
        "full_name": "富山県 ",
        "前年差": "-831 台",
        "前年比": "-38.42 %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "1325 ",
        "short_name": "徳島 ",
        "順位": "6 位",
        "平均との差": "86 台",
        "中央値との差": "94 台",
        "年度": "2014 年",
        "割合": "109.78 %",
        "full_name": "徳島県 ",
        "前年差": "-749 台",
        "前年比": "-36.11 %",
        "isval": "s36"
      },
      {
        "State": "s15",
        "val": "1324 ",
        "short_name": "新潟 ",
        "順位": "7 位",
        "平均との差": "85 台",
        "中央値との差": "93 台",
        "年度": "2014 年",
        "割合": "109.69 %",
        "full_name": "新潟県 ",
        "前年差": "-819 台",
        "前年比": "-38.22 %",
        "isval": "s15"
      },
      {
        "State": "s32",
        "val": "1321 ",
        "short_name": "島根 ",
        "順位": "8 位",
        "平均との差": "82 台",
        "中央値との差": "90 台",
        "年度": "2014 年",
        "割合": "109.44 %",
        "full_name": "島根県 ",
        "前年差": "-824 台",
        "前年比": "-38.41 %",
        "isval": "s32"
      },
      {
        "State": "s20",
        "val": "1313 ",
        "short_name": "長野 ",
        "順位": "9 位",
        "平均との差": "74 台",
        "中央値との差": "82 台",
        "年度": "2014 年",
        "割合": "108.78 %",
        "full_name": "長野県 ",
        "前年差": "-811 台",
        "前年比": "-38.18 %",
        "isval": "s20"
      },
      {
        "State": "s17",
        "val": "1307 ",
        "short_name": "石川 ",
        "順位": "10 位",
        "平均との差": "68 台",
        "中央値との差": "76 台",
        "年度": "2014 年",
        "割合": "108.29 %",
        "full_name": "石川県 ",
        "前年差": "-1,000 台",
        "前年比": "-43.47 %",
        "isval": "s17"
      },
      {
        "State": "s33",
        "val": "1291 ",
        "short_name": "岡山 ",
        "順位": "11 位",
        "平均との差": "52 台",
        "中央値との差": "60 台",
        "年度": "2014 年",
        "割合": "106.96 %",
        "full_name": "岡山県 ",
        "前年差": "-955 台",
        "前年比": "-42.52 %",
        "isval": "s33"
      },
      {
        "State": "s41",
        "val": "1286 ",
        "short_name": "佐賀 ",
        "順位": "12 位",
        "平均との差": "47 台",
        "中央値との差": "55 台",
        "年度": "2014 年",
        "割合": "106.55 %",
        "full_name": "佐賀県 ",
        "前年差": "-1,010 台",
        "前年比": "-44.01 %",
        "isval": "s41"
      },
      {
        "State": "s24",
        "val": "1271 ",
        "short_name": "三重 ",
        "順位": "14 位",
        "平均との差": "32 台",
        "中央値との差": "40 台",
        "年度": "2014 年",
        "割合": "105.3 %",
        "full_name": "三重県 ",
        "前年差": "-953 台",
        "前年比": "-42.85 %",
        "isval": "s24"
      },
      {
        "State": "s29",
        "val": "1271 ",
        "short_name": "奈良 ",
        "順位": "14 位",
        "平均との差": "32 台",
        "中央値との差": "40 台",
        "年度": "2014 年",
        "割合": "105.3 %",
        "full_name": "奈良県 ",
        "前年差": "-1,050 台",
        "前年比": "-45.31 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "1255 ",
        "short_name": "岩手 ",
        "順位": "15 位",
        "平均との差": "16 台",
        "中央値との差": "24 台",
        "年度": "2014 年",
        "割合": "103.98 %",
        "full_name": "岩手県 ",
        "前年差": "-724 台",
        "前年比": "-36.58 %",
        "isval": "s03"
      },
      {
        "State": "s19",
        "val": "1254 ",
        "short_name": "山梨 ",
        "順位": "16 位",
        "平均との差": "15 台",
        "中央値との差": "23 台",
        "年度": "2014 年",
        "割合": "103.89 %",
        "full_name": "山梨県 ",
        "前年差": "-962 台",
        "前年比": "-43.41 %",
        "isval": "s19"
      },
      {
        "State": "s47",
        "val": "1254 ",
        "short_name": "沖縄 ",
        "順位": "16 位",
        "平均との差": "15 台",
        "中央値との差": "23 台",
        "年度": "2014 年",
        "割合": "103.89 %",
        "full_name": "沖縄県 ",
        "前年差": "-646 台",
        "前年比": "-34 %",
        "isval": "s47"
      },
      {
        "State": "s04",
        "val": "1251 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "12 台",
        "中央値との差": "20 台",
        "年度": "2014 年",
        "割合": "103.65 %",
        "full_name": "宮城県 ",
        "前年差": "-923 台",
        "前年比": "-42.46 %",
        "isval": "s04"
      },
      {
        "State": "s08",
        "val": "1251 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "12 台",
        "中央値との差": "20 台",
        "年度": "2014 年",
        "割合": "103.65 %",
        "full_name": "茨城県 ",
        "前年差": "-896 台",
        "前年比": "-41.73 %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "1242 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "3 台",
        "中央値との差": "11 台",
        "年度": "2014 年",
        "割合": "102.9 %",
        "full_name": "栃木県 ",
        "前年差": "-969 台",
        "前年比": "-43.83 %",
        "isval": "s09"
      },
      {
        "State": "s43",
        "val": "1241 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "2 台",
        "中央値との差": "10 台",
        "年度": "2014 年",
        "割合": "102.82 %",
        "full_name": "熊本県 ",
        "前年差": "-839 台",
        "前年比": "-40.34 %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "1240 ",
        "short_name": "山口 ",
        "順位": "22 位",
        "平均との差": "1 台",
        "中央値との差": "9 台",
        "年度": "2014 年",
        "割合": "102.73 %",
        "full_name": "山口県 ",
        "前年差": "-750 台",
        "前年比": "-37.69 %",
        "isval": "s35"
      },
      {
        "State": "s30",
        "val": "1236 ",
        "short_name": "和歌山 ",
        "順位": "23 位",
        "平均との差": "-3 台",
        "中央値との差": "5 台",
        "年度": "2014 年",
        "割合": "102.4 %",
        "full_name": "和歌山県 ",
        "前年差": "-881 台",
        "前年比": "-41.62 %",
        "isval": "s30"
      },
      {
        "State": "s42",
        "val": "1231 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-8 台",
        "中央値との差": "0 台",
        "年度": "2014 年",
        "割合": "101.99 %",
        "full_name": "長崎県 ",
        "前年差": "-657 台",
        "前年比": "-34.8 %",
        "isval": "s42"
      },
      {
        "State": "s25",
        "val": "1227 ",
        "short_name": "滋賀 ",
        "順位": "25 位",
        "平均との差": "-12 台",
        "中央値との差": "-4 台",
        "年度": "2014 年",
        "割合": "101.66 %",
        "full_name": "滋賀県 ",
        "前年差": "-1,160 台",
        "前年比": "-48.55 %",
        "isval": "s25"
      },
      {
        "State": "s28",
        "val": "1221 ",
        "short_name": "兵庫 ",
        "順位": "26 位",
        "平均との差": "-18 台",
        "中央値との差": "-10 台",
        "年度": "2014 年",
        "割合": "101.16 %",
        "full_name": "兵庫県 ",
        "前年差": "-926 台",
        "前年比": "-43.13 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "1220 ",
        "short_name": "静岡 ",
        "順位": "27 位",
        "平均との差": "-19 台",
        "中央値との差": "-11 台",
        "年度": "2014 年",
        "割合": "101.08 %",
        "full_name": "静岡県 ",
        "前年差": "-898 台",
        "前年比": "-42.4 %",
        "isval": "s22"
      },
      {
        "State": "s07",
        "val": "1219 ",
        "short_name": "福島 ",
        "順位": "28 位",
        "平均との差": "-20 台",
        "中央値との差": "-12 台",
        "年度": "2014 年",
        "割合": "100.99 %",
        "full_name": "福島県 ",
        "前年差": "-787 台",
        "前年比": "-39.23 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "1216 ",
        "short_name": "群馬 ",
        "順位": "29 位",
        "平均との差": "-23 台",
        "中央値との差": "-15 台",
        "年度": "2014 年",
        "割合": "100.75 %",
        "full_name": "群馬県 ",
        "前年差": "-913 台",
        "前年比": "-42.88 %",
        "isval": "s10"
      },
      {
        "State": "s39",
        "val": "1213 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-26 台",
        "中央値との差": "-18 台",
        "年度": "2014 年",
        "割合": "100.5 %",
        "full_name": "高知県 ",
        "前年差": "-725 台",
        "前年比": "-37.41 %",
        "isval": "s39"
      },
      {
        "State": "s12",
        "val": "1212 ",
        "short_name": "千葉 ",
        "順位": "31 位",
        "平均との差": "-27 台",
        "中央値との差": "-19 台",
        "年度": "2014 年",
        "割合": "100.41 %",
        "full_name": "千葉県 ",
        "前年差": "-945 台",
        "前年比": "-43.81 %",
        "isval": "s12"
      },
      {
        "State": "s44",
        "val": "1211 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-28 台",
        "中央値との差": "-20 台",
        "年度": "2014 年",
        "割合": "100.33 %",
        "full_name": "大分県 ",
        "前年差": "-787 台",
        "前年比": "-39.39 %",
        "isval": "s44"
      },
      {
        "State": "s34",
        "val": "1208 ",
        "short_name": "広島 ",
        "順位": "33 位",
        "平均との差": "-31 台",
        "中央値との差": "-23 台",
        "年度": "2014 年",
        "割合": "100.08 %",
        "full_name": "広島県 ",
        "前年差": "-878 台",
        "前年比": "-42.09 %",
        "isval": "s34"
      },
      {
        "State": "s14",
        "val": "1204 ",
        "short_name": "神奈川 ",
        "順位": "34 位",
        "平均との差": "-35 台",
        "中央値との差": "-27 台",
        "年度": "2014 年",
        "割合": "99.75 %",
        "full_name": "神奈川県 ",
        "前年差": "-954 台",
        "前年比": "-44.21 %",
        "isval": "s14"
      },
      {
        "State": "s21",
        "val": "1202 ",
        "short_name": "岐阜 ",
        "順位": "35 位",
        "平均との差": "-37 台",
        "中央値との差": "-29 台",
        "年度": "2014 年",
        "割合": "99.59 %",
        "full_name": "岐阜県 ",
        "前年差": "-1,040 台",
        "前年比": "-46.34 %",
        "isval": "s21"
      },
      {
        "State": "s40",
        "val": "1200 ",
        "short_name": "福岡 ",
        "順位": "36 位",
        "平均との差": "-39 台",
        "中央値との差": "-31 台",
        "年度": "2014 年",
        "割合": "99.42 %",
        "full_name": "福岡県 ",
        "前年差": "-906 台",
        "前年比": "-43.02 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "1198 ",
        "short_name": "北海道 ",
        "順位": "37 位",
        "平均との差": "-41 台",
        "中央値との差": "-33 台",
        "年度": "2014 年",
        "割合": "99.25 %",
        "full_name": "北海道 ",
        "前年差": "-678 台",
        "前年比": "-36.14 %",
        "isval": "s01"
      },
      {
        "State": "s11",
        "val": "1195 ",
        "short_name": "埼玉 ",
        "順位": "38 位",
        "平均との差": "-44 台",
        "中央値との差": "-36 台",
        "年度": "2014 年",
        "割合": "99.01 %",
        "full_name": "埼玉県 ",
        "前年差": "-1,010 台",
        "前年比": "-45.78 %",
        "isval": "s11"
      },
      {
        "State": "s38",
        "val": "1191 ",
        "short_name": "愛媛 ",
        "順位": "39 位",
        "平均との差": "-48 台",
        "中央値との差": "-40 台",
        "年度": "2014 年",
        "割合": "98.67 %",
        "full_name": "愛媛県 ",
        "前年差": "-751 台",
        "前年比": "-38.67 %",
        "isval": "s38"
      },
      {
        "State": "s02",
        "val": "1188 ",
        "short_name": "青森 ",
        "順位": "40 位",
        "平均との差": "-51 台",
        "中央値との差": "-43 台",
        "年度": "2014 年",
        "割合": "98.43 %",
        "full_name": "青森県 ",
        "前年差": "-807 台",
        "前年比": "-40.45 %",
        "isval": "s02"
      },
      {
        "State": "s05",
        "val": "1188 ",
        "short_name": "秋田 ",
        "順位": "40 位",
        "平均との差": "-51 台",
        "中央値との差": "-43 台",
        "年度": "2014 年",
        "割合": "98.43 %",
        "full_name": "秋田県 ",
        "前年差": "-745 台",
        "前年比": "-38.54 %",
        "isval": "s05"
      },
      {
        "State": "s23",
        "val": "1184 ",
        "short_name": "愛知 ",
        "順位": "42 位",
        "平均との差": "-55 台",
        "中央値との差": "-47 台",
        "年度": "2014 年",
        "割合": "98.09 %",
        "full_name": "愛知県 ",
        "前年差": "-1,040 台",
        "前年比": "-46.83 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "1149 ",
        "short_name": "大阪 ",
        "順位": "43 位",
        "平均との差": "-90 台",
        "中央値との差": "-82 台",
        "年度": "2014 年",
        "割合": "95.19 %",
        "full_name": "大阪府 ",
        "前年差": "-967 台",
        "前年比": "-45.7 %",
        "isval": "s27"
      },
      {
        "State": "s26",
        "val": "1143 ",
        "short_name": "京都 ",
        "順位": "44 位",
        "平均との差": "-96 台",
        "中央値との差": "-88 台",
        "年度": "2014 年",
        "割合": "94.7 %",
        "full_name": "京都府 ",
        "前年差": "-993 台",
        "前年比": "-46.49 %",
        "isval": "s26"
      },
      {
        "State": "s45",
        "val": "1131 ",
        "short_name": "宮崎 ",
        "順位": "45 位",
        "平均との差": "-108 台",
        "中央値との差": "-100 台",
        "年度": "2014 年",
        "割合": "93.7 %",
        "full_name": "宮崎県 ",
        "前年差": "-777 台",
        "前年比": "-40.72 %",
        "isval": "s45"
      },
      {
        "State": "s13",
        "val": "1103 ",
        "short_name": "東京 ",
        "順位": "46 位",
        "平均との差": "-136 台",
        "中央値との差": "-128 台",
        "年度": "2014 年",
        "割合": "91.38 %",
        "full_name": "東京都 ",
        "前年差": "-1,100 台",
        "前年比": "-50.05 %",
        "isval": "s13"
      },
      {
        "State": "s46",
        "val": "1091 ",
        "short_name": "鹿児島 ",
        "順位": "47 位",
        "平均との差": "-148 台",
        "中央値との差": "-140 台",
        "年度": "2014 年",
        "割合": "90.39 %",
        "full_name": "鹿児島県 ",
        "前年差": "-857 台",
        "前年比": "-43.99 %",
        "isval": "s46"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "鳥取", "富山", "徳島", "新潟", "島根", "長野", "石川", "岡山", "佐賀", "三重", "奈良", "岩手", "山梨", "沖縄", "宮城", "茨城", "栃木", "熊本", "山口", "和歌山", "長崎", "滋賀", "兵庫", "静岡", "福島", "群馬", "高知", "千葉", "大分", "広島", "神奈川", "岐阜", "福岡", "北海道", "埼玉", "愛媛", "青森", "秋田", "愛知", "大阪", "京都", "宮崎", "東京", "鹿児島"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1999,
        "平均": 1033,
        "全国": 1061,
        "北海道": 762,
        "青森": 845,
        "岩手": 882,
        "宮城": 1043,
        "秋田": 895,
        "山形": 951,
        "福島": 966,
        "茨城": 1210,
        "栃木": 1108,
        "群馬": 995,
        "埼玉": 1156,
        "千葉": 1157,
        "東京": 1121,
        "神奈川": 1131,
        "新潟": 894,
        "富山": 1135,
        "石川": 1207,
        "福井": 1219,
        "山梨": 1210,
        "長野": 1070,
        "岐阜": 1066,
        "静岡": 1135,
        "愛知": 1171,
        "三重": 1231,
        "滋賀": 1219,
        "京都": 1091,
        "大阪": 1160,
        "兵庫": 1084,
        "奈良": 1198,
        "和歌山": 1132,
        "鳥取": 1044,
        "島根": 894,
        "岡山": 1140,
        "広島": 1023,
        "山口": 806,
        "徳島": 1201,
        "香川": 1073,
        "愛媛": 911,
        "高知": 877,
        "福岡": 1001,
        "佐賀": 1030,
        "長崎": 877,
        "熊本": 876,
        "大分": 895,
        "宮崎": 774,
        "鹿児島": 763,
        "沖縄": 902
      },
      {
        "year": 2004,
        "平均": 1807,
        "全国": 1823,
        "北海道": 1514,
        "青森": 1651,
        "岩手": 1510,
        "宮城": 1799,
        "秋田": 1668,
        "山形": 1860,
        "福島": 1765,
        "茨城": 1983,
        "栃木": 1993,
        "群馬": 1869,
        "埼玉": 1932,
        "千葉": 1908,
        "東京": 1859,
        "神奈川": 1911,
        "新潟": 1700,
        "富山": 1907,
        "石川": 1892,
        "福井": 2061,
        "山梨": 1900,
        "長野": 1840,
        "岐阜": 1970,
        "静岡": 1895,
        "愛知": 1972,
        "三重": 1934,
        "滋賀": 2032,
        "京都": 1875,
        "大阪": 1841,
        "兵庫": 1791,
        "奈良": 1998,
        "和歌山": 1862,
        "鳥取": 1884,
        "島根": 1755,
        "岡山": 1770,
        "広島": 1724,
        "山口": 1629,
        "徳島": 1891,
        "香川": 1788,
        "愛媛": 1639,
        "高知": 1647,
        "福岡": 1688,
        "佐賀": 1877,
        "長崎": 1689,
        "熊本": 1855,
        "大分": 1665,
        "宮崎": 1564,
        "鹿児島": 1562,
        "沖縄": 1610
      },
      {
        "year": 2009,
        "平均": 2118,
        "全国": 2131,
        "北海道": 1876,
        "青森": 1995,
        "岩手": 1979,
        "宮城": 2174,
        "秋田": 1933,
        "山形": 2297,
        "福島": 2006,
        "茨城": 2147,
        "栃木": 2211,
        "群馬": 2129,
        "埼玉": 2204,
        "千葉": 2157,
        "東京": 2208,
        "神奈川": 2158,
        "新潟": 2143,
        "富山": 2163,
        "石川": 2312,
        "福井": 2323,
        "山梨": 2216,
        "長野": 2124,
        "岐阜": 2240,
        "静岡": 2118,
        "愛知": 2227,
        "三重": 2224,
        "滋賀": 2385,
        "京都": 2136,
        "大阪": 2116,
        "兵庫": 2147,
        "奈良": 2324,
        "和歌山": 2117,
        "鳥取": 2126,
        "島根": 2145,
        "岡山": 2246,
        "広島": 2086,
        "山口": 1990,
        "徳島": 2074,
        "香川": 2082,
        "愛媛": 1942,
        "高知": 1938,
        "福岡": 2106,
        "佐賀": 2297,
        "長崎": 1888,
        "熊本": 2080,
        "大分": 1998,
        "宮崎": 1908,
        "鹿児島": 1948,
        "沖縄": 1900
      },
      {
        "year": 2014,
        "平均": 1239,
        "全国": 1207,
        "北海道": 1198,
        "青森": 1188,
        "岩手": 1255,
        "宮城": 1251,
        "秋田": 1188,
        "山形": 1391,
        "福島": 1219,
        "茨城": 1251,
        "栃木": 1242,
        "群馬": 1216,
        "埼玉": 1195,
        "千葉": 1212,
        "東京": 1103,
        "神奈川": 1204,
        "新潟": 1324,
        "富山": 1332,
        "石川": 1307,
        "福井": 1357,
        "山梨": 1254,
        "長野": 1313,
        "岐阜": 1202,
        "静岡": 1220,
        "愛知": 1184,
        "三重": 1271,
        "滋賀": 1227,
        "京都": 1143,
        "大阪": 1149,
        "兵庫": 1221,
        "奈良": 1271,
        "和歌山": 1236,
        "鳥取": 1345,
        "島根": 1321,
        "岡山": 1291,
        "広島": 1208,
        "山口": 1240,
        "徳島": 1325,
        "香川": 1352,
        "愛媛": 1191,
        "高知": 1213,
        "福岡": 1200,
        "佐賀": 1286,
        "長崎": 1231,
        "熊本": 1241,
        "大分": 1211,
        "宮崎": 1131,
        "鹿児島": 1091,
        "沖縄": 1254
      }
    ]
  }
}
);
}
