export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L5124",
      "cat01_jp": "L5124_耐久消費財所有数量（二人以上の世帯）（パソコン（デスクトップ型））",
      "area_code": "18000",
      "area_jp": "福井県",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "台",
      "value": "575",
      "annotation": null,
      "jiscode": "18",
      "td_name": "福井県",
      "td_et": "Fukui",
      "td_sq": "s18",
      "short_name": "福井",
      "value_max": "575",
      "value_min": "318",
      "value_all_max": "575",
      "value_all_min": "318",
      "allPro": "123.13",
      "areaPro": "100",
      "mean": "438",
      "median": "447",
      "mean_dif": "137",
      "median_dif": "128",
      "rank": "1",
      "logo_url": "fukui_kensho.png",
      "time4": "2014",
      "last_dif": null,
      "last_pro": null,
      "title": "耐久消費財所有数量（二人以上の世帯）（パソコン（デスクトップ型））",
      "title_full": "耐久消費財所有数量（二人以上の世帯）（パソコン（デスクトップ型））",
      "title_link": "耐久消費財所有数量（二人以上の世帯）（パソコン（デスクトップ型））",
      "title_txt": "耐久消費財所有数量（二人以上の世帯）（パソコン（デスクトップ型））",
      "unit2": "台",
      "additional1": "平均との差",
      "additionalUnit1": "台",
      "footer1": "平均 438 台",
      "sum1": "平均は438台です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2014
        }
      ],
      "time_min1": "2014",
      "time_max1": "2014",
      "rank123_pre": ["福井県", "東京都", "岡山県", "青森県", "沖縄県", "島根県"],
      "rank123_val": [575, 535, 531, 341, 323, 318],
      "rank123_img": ["fukui_kensho.png", "tokyo_symbol.png", "okayama_kensho.png", "aomori_kensho.png", "okinawa_kensho.png", "shimane_kensho.png"]
    }
  },
  "table": {
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 575,
          "n2": 100,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 137,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 535,
          "n2": 84.44,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 97,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 531,
          "n2": 82.88,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 93,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 521,
          "n2": 78.99,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 83,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 519,
          "n2": 78.21,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 81,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 513,
          "n2": 75.88,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 75,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 499,
          "n2": 70.43,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 61,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 493,
          "n2": 68.09,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 55,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 489,
          "n2": 66.54,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 51,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 484,
          "n2": 64.59,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 46,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 479,
          "n2": 62.65,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 41,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 479,
          "n2": 62.65,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 41,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 476,
          "n2": 61.48,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 38,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 476,
          "n2": 61.48,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 38,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 475,
          "n2": 61.09,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 37,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 474,
          "n2": 60.7,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 36,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 473,
          "n2": 60.31,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 35,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 471,
          "n2": 59.53,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 33,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 458,
          "n2": 54.47,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 20,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 451,
          "n2": 51.75,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 13,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 449,
          "n2": 50.97,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 11,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 448,
          "n2": 50.58,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 10,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 447,
          "n2": 50.19,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 9,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 447,
          "n2": 50.19,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 9,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 442,
          "n2": 48.25,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": 4,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 429,
          "n2": 43.19,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -9,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 428,
          "n2": 42.8,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -10,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 422,
          "n2": 40.47,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -16,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 421,
          "n2": 40.08,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -17,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 420,
          "n2": 39.69,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -18,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 410,
          "n2": 35.8,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -28,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 403,
          "n2": 33.07,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -35,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 401,
          "n2": 32.3,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -37,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 401,
          "n2": 32.3,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -37,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 392,
          "n2": 28.79,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -46,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 391,
          "n2": 28.4,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -47,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 390,
          "n2": 28.02,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -48,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 388,
          "n2": 27.24,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -50,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 374,
          "n2": 21.79,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -64,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 368,
          "n2": 19.46,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -70,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 367,
          "n2": 19.07,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -71,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 365,
          "n2": 18.29,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -73,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 361,
          "n2": 16.73,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -77,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 356,
          "n2": 14.79,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -82,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 341,
          "n2": 8.95,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -97,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 323,
          "n2": 1.95,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -115,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 318,
          "n2": 0,
          "n3": "台",
          "n4": 575
        },
        "pro": {
          "n1": -120,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2014": [
      {
        "State": "s18",
        "val": "575 ",
        "short_name": "福井 ",
        "順位": "1 位",
        "平均との差": "137 台",
        "中央値との差": "128 台",
        "年度": "2014 年",
        "割合": "123.13 %",
        "full_name": "福井県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s13",
        "val": "535 ",
        "short_name": "東京 ",
        "順位": "2 位",
        "平均との差": "97 台",
        "中央値との差": "88 台",
        "年度": "2014 年",
        "割合": "114.56 %",
        "full_name": "東京都 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s33",
        "val": "531 ",
        "short_name": "岡山 ",
        "順位": "3 位",
        "平均との差": "93 台",
        "中央値との差": "84 台",
        "年度": "2014 年",
        "割合": "113.7 %",
        "full_name": "岡山県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s01",
        "val": "521 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "83 台",
        "中央値との差": "74 台",
        "年度": "2014 年",
        "割合": "111.56 %",
        "full_name": "北海道 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "519 ",
        "short_name": "神奈川 ",
        "順位": "5 位",
        "平均との差": "81 台",
        "中央値との差": "72 台",
        "年度": "2014 年",
        "割合": "111.13 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s29",
        "val": "513 ",
        "short_name": "奈良 ",
        "順位": "6 位",
        "平均との差": "75 台",
        "中央値との差": "66 台",
        "年度": "2014 年",
        "割合": "109.85 %",
        "full_name": "奈良県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s27",
        "val": "499 ",
        "short_name": "大阪 ",
        "順位": "7 位",
        "平均との差": "61 台",
        "中央値との差": "52 台",
        "年度": "2014 年",
        "割合": "106.85 %",
        "full_name": "大阪府 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s12",
        "val": "493 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "55 台",
        "中央値との差": "46 台",
        "年度": "2014 年",
        "割合": "105.57 %",
        "full_name": "千葉県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "489 ",
        "short_name": "埼玉 ",
        "順位": "9 位",
        "平均との差": "51 台",
        "中央値との差": "42 台",
        "年度": "2014 年",
        "割合": "104.71 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "484 ",
        "short_name": "愛知 ",
        "順位": "10 位",
        "平均との差": "46 台",
        "中央値との差": "37 台",
        "年度": "2014 年",
        "割合": "103.64 %",
        "full_name": "愛知県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s16",
        "val": "479 ",
        "short_name": "富山 ",
        "順位": "12 位",
        "平均との差": "41 台",
        "中央値との差": "32 台",
        "年度": "2014 年",
        "割合": "102.57 %",
        "full_name": "富山県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s24",
        "val": "479 ",
        "short_name": "三重 ",
        "順位": "12 位",
        "平均との差": "41 台",
        "中央値との差": "32 台",
        "年度": "2014 年",
        "割合": "102.57 %",
        "full_name": "三重県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s28",
        "val": "476 ",
        "short_name": "兵庫 ",
        "順位": "14 位",
        "平均との差": "38 台",
        "中央値との差": "29 台",
        "年度": "2014 年",
        "割合": "101.93 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s36",
        "val": "476 ",
        "short_name": "徳島 ",
        "順位": "14 位",
        "平均との差": "38 台",
        "中央値との差": "29 台",
        "年度": "2014 年",
        "割合": "101.93 %",
        "full_name": "徳島県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s25",
        "val": "475 ",
        "short_name": "滋賀 ",
        "順位": "15 位",
        "平均との差": "37 台",
        "中央値との差": "28 台",
        "年度": "2014 年",
        "割合": "101.71 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "474 ",
        "short_name": "香川 ",
        "順位": "16 位",
        "平均との差": "36 台",
        "中央値との差": "27 台",
        "年度": "2014 年",
        "割合": "101.5 %",
        "full_name": "香川県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s21",
        "val": "473 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "35 台",
        "中央値との差": "26 台",
        "年度": "2014 年",
        "割合": "101.28 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "471 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "33 台",
        "中央値との差": "24 台",
        "年度": "2014 年",
        "割合": "100.86 %",
        "full_name": "群馬県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "458 ",
        "short_name": "京都 ",
        "順位": "19 位",
        "平均との差": "20 台",
        "中央値との差": "11 台",
        "年度": "2014 年",
        "割合": "98.07 %",
        "full_name": "京都府 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s38",
        "val": "451 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "13 台",
        "中央値との差": "4 台",
        "年度": "2014 年",
        "割合": "96.57 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s22",
        "val": "449 ",
        "short_name": "静岡 ",
        "順位": "21 位",
        "平均との差": "11 台",
        "中央値との差": "2 台",
        "年度": "2014 年",
        "割合": "96.15 %",
        "full_name": "静岡県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "448 ",
        "short_name": "広島 ",
        "順位": "22 位",
        "平均との差": "10 台",
        "中央値との差": "1 台",
        "年度": "2014 年",
        "割合": "95.93 %",
        "full_name": "広島県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "447 ",
        "short_name": "茨城 ",
        "順位": "24 位",
        "平均との差": "9 台",
        "中央値との差": "0 台",
        "年度": "2014 年",
        "割合": "95.72 %",
        "full_name": "茨城県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s30",
        "val": "447 ",
        "short_name": "和歌山 ",
        "順位": "24 位",
        "平均との差": "9 台",
        "中央値との差": "0 台",
        "年度": "2014 年",
        "割合": "95.72 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s40",
        "val": "442 ",
        "short_name": "福岡 ",
        "順位": "25 位",
        "平均との差": "4 台",
        "中央値との差": "-5 台",
        "年度": "2014 年",
        "割合": "94.65 %",
        "full_name": "福岡県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s17",
        "val": "429 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-9 台",
        "中央値との差": "-18 台",
        "年度": "2014 年",
        "割合": "91.86 %",
        "full_name": "石川県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s09",
        "val": "428 ",
        "short_name": "栃木 ",
        "順位": "27 位",
        "平均との差": "-10 台",
        "中央値との差": "-19 台",
        "年度": "2014 年",
        "割合": "91.65 %",
        "full_name": "栃木県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s31",
        "val": "422 ",
        "short_name": "鳥取 ",
        "順位": "28 位",
        "平均との差": "-16 台",
        "中央値との差": "-25 台",
        "年度": "2014 年",
        "割合": "90.36 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s19",
        "val": "421 ",
        "short_name": "山梨 ",
        "順位": "29 位",
        "平均との差": "-17 台",
        "中央値との差": "-26 台",
        "年度": "2014 年",
        "割合": "90.15 %",
        "full_name": "山梨県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s20",
        "val": "420 ",
        "short_name": "長野 ",
        "順位": "30 位",
        "平均との差": "-18 台",
        "中央値との差": "-27 台",
        "年度": "2014 年",
        "割合": "89.94 %",
        "full_name": "長野県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s06",
        "val": "410 ",
        "short_name": "山形 ",
        "順位": "31 位",
        "平均との差": "-28 台",
        "中央値との差": "-37 台",
        "年度": "2014 年",
        "割合": "87.79 %",
        "full_name": "山形県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s15",
        "val": "403 ",
        "short_name": "新潟 ",
        "順位": "32 位",
        "平均との差": "-35 台",
        "中央値との差": "-44 台",
        "年度": "2014 年",
        "割合": "86.3 %",
        "full_name": "新潟県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s42",
        "val": "401 ",
        "short_name": "長崎 ",
        "順位": "34 位",
        "平均との差": "-37 台",
        "中央値との差": "-46 台",
        "年度": "2014 年",
        "割合": "85.87 %",
        "full_name": "長崎県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "401 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-37 台",
        "中央値との差": "-46 台",
        "年度": "2014 年",
        "割合": "85.87 %",
        "full_name": "大分県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "392 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-46 台",
        "中央値との差": "-55 台",
        "年度": "2014 年",
        "割合": "83.94 %",
        "full_name": "岩手県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s04",
        "val": "391 ",
        "short_name": "宮城 ",
        "順位": "36 位",
        "平均との差": "-47 台",
        "中央値との差": "-56 台",
        "年度": "2014 年",
        "割合": "83.73 %",
        "full_name": "宮城県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s05",
        "val": "390 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-48 台",
        "中央値との差": "-57 台",
        "年度": "2014 年",
        "割合": "83.51 %",
        "full_name": "秋田県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "388 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-50 台",
        "中央値との差": "-59 台",
        "年度": "2014 年",
        "割合": "83.08 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s35",
        "val": "374 ",
        "short_name": "山口 ",
        "順位": "39 位",
        "平均との差": "-64 台",
        "中央値との差": "-73 台",
        "年度": "2014 年",
        "割合": "80.09 %",
        "full_name": "山口県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "368 ",
        "short_name": "鹿児島 ",
        "順位": "40 位",
        "平均との差": "-70 台",
        "中央値との差": "-79 台",
        "年度": "2014 年",
        "割合": "78.8 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s39",
        "val": "367 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-71 台",
        "中央値との差": "-80 台",
        "年度": "2014 年",
        "割合": "78.59 %",
        "full_name": "高知県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s07",
        "val": "365 ",
        "short_name": "福島 ",
        "順位": "42 位",
        "平均との差": "-73 台",
        "中央値との差": "-82 台",
        "年度": "2014 年",
        "割合": "78.16 %",
        "full_name": "福島県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s45",
        "val": "361 ",
        "short_name": "宮崎 ",
        "順位": "43 位",
        "平均との差": "-77 台",
        "中央値との差": "-86 台",
        "年度": "2014 年",
        "割合": "77.3 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s43",
        "val": "356 ",
        "short_name": "熊本 ",
        "順位": "44 位",
        "平均との差": "-82 台",
        "中央値との差": "-91 台",
        "年度": "2014 年",
        "割合": "76.23 %",
        "full_name": "熊本県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "341 ",
        "short_name": "青森 ",
        "順位": "45 位",
        "平均との差": "-97 台",
        "中央値との差": "-106 台",
        "年度": "2014 年",
        "割合": "73.02 %",
        "full_name": "青森県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "323 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-115 台",
        "中央値との差": "-124 台",
        "年度": "2014 年",
        "割合": "69.16 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "318 ",
        "short_name": "島根 ",
        "順位": "47 位",
        "平均との差": "-120 台",
        "中央値との差": "-129 台",
        "年度": "2014 年",
        "割合": "68.09 %",
        "full_name": "島根県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s32"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "北海道", "神奈川", "奈良", "大阪", "千葉", "埼玉", "愛知", "富山", "三重", "兵庫", "徳島", "滋賀", "香川", "岐阜", "群馬", "京都", "愛媛", "静岡", "広島", "茨城", "和歌山", "福岡", "石川", "栃木", "鳥取", "山梨", "長野", "山形", "新潟", "長崎", "大分", "岩手", "宮城", "秋田", "佐賀", "山口", "鹿児島", "高知", "福島", "宮崎", "熊本", "青森", "沖縄", "島根"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2014,
        "平均": 438,
        "全国": 467,
        "北海道": 521,
        "青森": 341,
        "岩手": 392,
        "宮城": 391,
        "秋田": 390,
        "山形": 410,
        "福島": 365,
        "茨城": 447,
        "栃木": 428,
        "群馬": 471,
        "埼玉": 489,
        "千葉": 493,
        "東京": 535,
        "神奈川": 519,
        "新潟": 403,
        "富山": 479,
        "石川": 429,
        "福井": 575,
        "山梨": 421,
        "長野": 420,
        "岐阜": 473,
        "静岡": 449,
        "愛知": 484,
        "三重": 479,
        "滋賀": 475,
        "京都": 458,
        "大阪": 499,
        "兵庫": 476,
        "奈良": 513,
        "和歌山": 447,
        "鳥取": 422,
        "島根": 318,
        "岡山": 531,
        "広島": 448,
        "山口": 374,
        "徳島": 476,
        "香川": 474,
        "愛媛": 451,
        "高知": 367,
        "福岡": 442,
        "佐賀": 388,
        "長崎": 401,
        "熊本": 356,
        "大分": 401,
        "宮崎": 361,
        "鹿児島": 368,
        "沖縄": 323
      }
    ]
  }
}
);
}
