export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2014": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L5121",
      "cat01_jp": "L5121_耐久消費財所有数量（二人以上の世帯）（タブレット端末）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2014100000",
      "time_jp": "2014年度",
      "unit": "台",
      "value": "386",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "386",
      "value_min": "149",
      "value_all_max": "386",
      "value_all_min": "149",
      "allPro": "141.91",
      "areaPro": "100",
      "mean": "240",
      "median": "238",
      "mean_dif": "146",
      "median_dif": "148",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2014",
      "last_dif": null,
      "last_pro": null,
      "title": "耐久消費財所有数量（二人以上の世帯）（タブレット端末）",
      "title_full": "耐久消費財所有数量（二人以上の世帯）（タブレット端末）",
      "title_link": "耐久消費財所有数量（二人以上の世帯）（タブレット端末）",
      "title_txt": "耐久消費財所有数量（二人以上の世帯）（タブレット端末）",
      "unit2": "台",
      "additional1": "平均との差",
      "additionalUnit1": "台",
      "footer1": "平均 240 台",
      "sum1": "平均は240台です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2014
        }
      ],
      "time_min1": "2014",
      "time_max1": "2014",
      "rank123_pre": ["東京都", "神奈川県", "福井県", "岩手県", "秋田県", "青森県"],
      "rank123_val": [386, 345, 333, 166, 166, 149],
      "rank123_img": ["tokyo_symbol.png", "kanagawa_kensho.png", "fukui_kensho.png", "iwate_kensho.png", "akita_kensho.png", "aomori_kensho.png"]
    }
  },
  "table": {
    "2014": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 386,
          "n2": 100,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 146,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 345,
          "n2": 82.7,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 105,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 333,
          "n2": 77.64,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 93,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 308,
          "n2": 67.09,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 68,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 304,
          "n2": 65.4,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 64,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 295,
          "n2": 61.6,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 55,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 295,
          "n2": 61.6,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 55,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 288,
          "n2": 58.65,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 48,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 285,
          "n2": 57.38,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 45,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 282,
          "n2": 56.12,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 42,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 274,
          "n2": 52.74,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 34,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 273,
          "n2": 52.32,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 33,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 268,
          "n2": 50.21,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 28,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 267,
          "n2": 49.79,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 27,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 258,
          "n2": 45.99,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 18,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 257,
          "n2": 45.57,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 17,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 248,
          "n2": 41.77,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 8,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 246,
          "n2": 40.93,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 6,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 246,
          "n2": 40.93,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 6,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 245,
          "n2": 40.51,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 5,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 240,
          "n2": 38.4,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 0,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 240,
          "n2": 38.4,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": 0,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 238,
          "n2": 37.55,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -2,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 238,
          "n2": 37.55,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -2,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 238,
          "n2": 37.55,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -2,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 229,
          "n2": 33.76,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -11,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 225,
          "n2": 32.07,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -15,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 220,
          "n2": 29.96,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -20,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 217,
          "n2": 28.69,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -23,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 217,
          "n2": 28.69,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -23,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 213,
          "n2": 27,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -27,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 212,
          "n2": 26.58,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -28,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 210,
          "n2": 25.74,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -30,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 210,
          "n2": 25.74,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -30,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 208,
          "n2": 24.89,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -32,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 204,
          "n2": 23.21,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -36,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 200,
          "n2": 21.52,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -40,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 200,
          "n2": 21.52,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -40,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 199,
          "n2": 21.1,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -41,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 198,
          "n2": 20.68,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -42,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 188,
          "n2": 16.46,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -52,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 182,
          "n2": 13.92,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -58,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 181,
          "n2": 13.5,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -59,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 172,
          "n2": 9.7,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -68,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 166,
          "n2": 7.17,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -74,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 166,
          "n2": 7.17,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -74,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 149,
          "n2": 0,
          "n3": "台",
          "n4": 386
        },
        "pro": {
          "n1": -91,
          "n2": "台"
        },
        "dif": {
          "n1": "NA",
          "n2": "台",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2014": [
      {
        "State": "s13",
        "val": "386 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "146 台",
        "中央値との差": "148 台",
        "年度": "2014 年",
        "割合": "141.91 %",
        "full_name": "東京都 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s14",
        "val": "345 ",
        "short_name": "神奈川 ",
        "順位": "2 位",
        "平均との差": "105 台",
        "中央値との差": "107 台",
        "年度": "2014 年",
        "割合": "126.84 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s18",
        "val": "333 ",
        "short_name": "福井 ",
        "順位": "3 位",
        "平均との差": "93 台",
        "中央値との差": "95 台",
        "年度": "2014 年",
        "割合": "122.43 %",
        "full_name": "福井県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s26",
        "val": "308 ",
        "short_name": "京都 ",
        "順位": "4 位",
        "平均との差": "68 台",
        "中央値との差": "70 台",
        "年度": "2014 年",
        "割合": "113.24 %",
        "full_name": "京都府 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s23",
        "val": "304 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "64 台",
        "中央値との差": "66 台",
        "年度": "2014 年",
        "割合": "111.76 %",
        "full_name": "愛知県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s22",
        "val": "295 ",
        "short_name": "静岡 ",
        "順位": "6 位",
        "平均との差": "55 台",
        "中央値との差": "57 台",
        "年度": "2014 年",
        "割合": "108.46 %",
        "full_name": "静岡県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s27",
        "val": "295 ",
        "short_name": "大阪 ",
        "順位": "6 位",
        "平均との差": "55 台",
        "中央値との差": "57 台",
        "年度": "2014 年",
        "割合": "108.46 %",
        "full_name": "大阪府 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s29",
        "val": "288 ",
        "short_name": "奈良 ",
        "順位": "8 位",
        "平均との差": "48 台",
        "中央値との差": "50 台",
        "年度": "2014 年",
        "割合": "105.88 %",
        "full_name": "奈良県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s12",
        "val": "285 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "45 台",
        "中央値との差": "47 台",
        "年度": "2014 年",
        "割合": "104.78 %",
        "full_name": "千葉県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "282 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "42 台",
        "中央値との差": "44 台",
        "年度": "2014 年",
        "割合": "103.68 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "274 ",
        "short_name": "兵庫 ",
        "順位": "11 位",
        "平均との差": "34 台",
        "中央値との差": "36 台",
        "年度": "2014 年",
        "割合": "100.74 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s10",
        "val": "273 ",
        "short_name": "群馬 ",
        "順位": "12 位",
        "平均との差": "33 台",
        "中央値との差": "35 台",
        "年度": "2014 年",
        "割合": "100.37 %",
        "full_name": "群馬県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "268 ",
        "short_name": "三重 ",
        "順位": "13 位",
        "平均との差": "28 台",
        "中央値との差": "30 台",
        "年度": "2014 年",
        "割合": "98.53 %",
        "full_name": "三重県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s33",
        "val": "267 ",
        "short_name": "岡山 ",
        "順位": "14 位",
        "平均との差": "27 台",
        "中央値との差": "29 台",
        "年度": "2014 年",
        "割合": "98.16 %",
        "full_name": "岡山県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s17",
        "val": "258 ",
        "short_name": "石川 ",
        "順位": "15 位",
        "平均との差": "18 台",
        "中央値との差": "20 台",
        "年度": "2014 年",
        "割合": "94.85 %",
        "full_name": "石川県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "257 ",
        "short_name": "富山 ",
        "順位": "16 位",
        "平均との差": "17 台",
        "中央値との差": "19 台",
        "年度": "2014 年",
        "割合": "94.49 %",
        "full_name": "富山県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s34",
        "val": "248 ",
        "short_name": "広島 ",
        "順位": "17 位",
        "平均との差": "8 台",
        "中央値との差": "10 台",
        "年度": "2014 年",
        "割合": "91.18 %",
        "full_name": "広島県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "246 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "6 台",
        "中央値との差": "8 台",
        "年度": "2014 年",
        "割合": "90.44 %",
        "full_name": "茨城県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s25",
        "val": "246 ",
        "short_name": "滋賀 ",
        "順位": "18 位",
        "平均との差": "6 台",
        "中央値との差": "8 台",
        "年度": "2014 年",
        "割合": "90.44 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s31",
        "val": "245 ",
        "short_name": "鳥取 ",
        "順位": "20 位",
        "平均との差": "5 台",
        "中央値との差": "7 台",
        "年度": "2014 年",
        "割合": "90.07 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s09",
        "val": "240 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "0 台",
        "中央値との差": "2 台",
        "年度": "2014 年",
        "割合": "88.24 %",
        "full_name": "栃木県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s19",
        "val": "240 ",
        "short_name": "山梨 ",
        "順位": "22 位",
        "平均との差": "0 台",
        "中央値との差": "2 台",
        "年度": "2014 年",
        "割合": "88.24 %",
        "full_name": "山梨県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s21",
        "val": "238 ",
        "short_name": "岐阜 ",
        "順位": "24 位",
        "平均との差": "-2 台",
        "中央値との差": "0 台",
        "年度": "2014 年",
        "割合": "87.5 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s37",
        "val": "238 ",
        "short_name": "香川 ",
        "順位": "24 位",
        "平均との差": "-2 台",
        "中央値との差": "0 台",
        "年度": "2014 年",
        "割合": "87.5 %",
        "full_name": "香川県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s40",
        "val": "238 ",
        "short_name": "福岡 ",
        "順位": "24 位",
        "平均との差": "-2 台",
        "中央値との差": "0 台",
        "年度": "2014 年",
        "割合": "87.5 %",
        "full_name": "福岡県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s30",
        "val": "229 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-11 台",
        "中央値との差": "-9 台",
        "年度": "2014 年",
        "割合": "84.19 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s36",
        "val": "225 ",
        "short_name": "徳島 ",
        "順位": "27 位",
        "平均との差": "-15 台",
        "中央値との差": "-13 台",
        "年度": "2014 年",
        "割合": "82.72 %",
        "full_name": "徳島県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s15",
        "val": "220 ",
        "short_name": "新潟 ",
        "順位": "28 位",
        "平均との差": "-20 台",
        "中央値との差": "-18 台",
        "年度": "2014 年",
        "割合": "80.88 %",
        "full_name": "新潟県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s01",
        "val": "217 ",
        "short_name": "北海道 ",
        "順位": "30 位",
        "平均との差": "-23 台",
        "中央値との差": "-21 台",
        "年度": "2014 年",
        "割合": "79.78 %",
        "full_name": "北海道 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s06",
        "val": "217 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-23 台",
        "中央値との差": "-21 台",
        "年度": "2014 年",
        "割合": "79.78 %",
        "full_name": "山形県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s20",
        "val": "213 ",
        "short_name": "長野 ",
        "順位": "31 位",
        "平均との差": "-27 台",
        "中央値との差": "-25 台",
        "年度": "2014 年",
        "割合": "78.31 %",
        "full_name": "長野県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s44",
        "val": "212 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-28 台",
        "中央値との差": "-26 台",
        "年度": "2014 年",
        "割合": "77.94 %",
        "full_name": "大分県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s32",
        "val": "210 ",
        "short_name": "島根 ",
        "順位": "34 位",
        "平均との差": "-30 台",
        "中央値との差": "-28 台",
        "年度": "2014 年",
        "割合": "77.21 %",
        "full_name": "島根県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s47",
        "val": "210 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-30 台",
        "中央値との差": "-28 台",
        "年度": "2014 年",
        "割合": "77.21 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s07",
        "val": "208 ",
        "short_name": "福島 ",
        "順位": "35 位",
        "平均との差": "-32 台",
        "中央値との差": "-30 台",
        "年度": "2014 年",
        "割合": "76.47 %",
        "full_name": "福島県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s41",
        "val": "204 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-36 台",
        "中央値との差": "-34 台",
        "年度": "2014 年",
        "割合": "75 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s04",
        "val": "200 ",
        "short_name": "宮城 ",
        "順位": "38 位",
        "平均との差": "-40 台",
        "中央値との差": "-38 台",
        "年度": "2014 年",
        "割合": "73.53 %",
        "full_name": "宮城県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s42",
        "val": "200 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-40 台",
        "中央値との差": "-38 台",
        "年度": "2014 年",
        "割合": "73.53 %",
        "full_name": "長崎県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "199 ",
        "short_name": "熊本 ",
        "順位": "39 位",
        "平均との差": "-41 台",
        "中央値との差": "-39 台",
        "年度": "2014 年",
        "割合": "73.16 %",
        "full_name": "熊本県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s35",
        "val": "198 ",
        "short_name": "山口 ",
        "順位": "40 位",
        "平均との差": "-42 台",
        "中央値との差": "-40 台",
        "年度": "2014 年",
        "割合": "72.79 %",
        "full_name": "山口県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "188 ",
        "short_name": "鹿児島 ",
        "順位": "41 位",
        "平均との差": "-52 台",
        "中央値との差": "-50 台",
        "年度": "2014 年",
        "割合": "69.12 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s45",
        "val": "182 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-58 台",
        "中央値との差": "-56 台",
        "年度": "2014 年",
        "割合": "66.91 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "181 ",
        "short_name": "愛媛 ",
        "順位": "43 位",
        "平均との差": "-59 台",
        "中央値との差": "-57 台",
        "年度": "2014 年",
        "割合": "66.54 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "172 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-68 台",
        "中央値との差": "-66 台",
        "年度": "2014 年",
        "割合": "63.24 %",
        "full_name": "高知県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s03",
        "val": "166 ",
        "short_name": "岩手 ",
        "順位": "46 位",
        "平均との差": "-74 台",
        "中央値との差": "-72 台",
        "年度": "2014 年",
        "割合": "61.03 %",
        "full_name": "岩手県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "166 ",
        "short_name": "秋田 ",
        "順位": "46 位",
        "平均との差": "-74 台",
        "中央値との差": "-72 台",
        "年度": "2014 年",
        "割合": "61.03 %",
        "full_name": "秋田県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "149 ",
        "short_name": "青森 ",
        "順位": "47 位",
        "平均との差": "-91 台",
        "中央値との差": "-89 台",
        "年度": "2014 年",
        "割合": "54.78 %",
        "full_name": "青森県 ",
        "前年差": "NA 台",
        "前年比": "NA %",
        "isval": "s02"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "京都", "愛知", "静岡", "大阪", "奈良", "千葉", "埼玉", "兵庫", "群馬", "三重", "岡山", "石川", "富山", "広島", "茨城", "滋賀", "鳥取", "栃木", "山梨", "岐阜", "香川", "福岡", "和歌山", "徳島", "新潟", "北海道", "山形", "長野", "大分", "島根", "沖縄", "福島", "佐賀", "宮城", "長崎", "熊本", "山口", "鹿児島", "宮崎", "愛媛", "高知", "岩手", "秋田", "青森"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2014,
        "平均": 240,
        "全国": 272,
        "北海道": 217,
        "青森": 149,
        "岩手": 166,
        "宮城": 200,
        "秋田": 166,
        "山形": 217,
        "福島": 208,
        "茨城": 246,
        "栃木": 240,
        "群馬": 273,
        "埼玉": 282,
        "千葉": 285,
        "東京": 386,
        "神奈川": 345,
        "新潟": 220,
        "富山": 257,
        "石川": 258,
        "福井": 333,
        "山梨": 240,
        "長野": 213,
        "岐阜": 238,
        "静岡": 295,
        "愛知": 304,
        "三重": 268,
        "滋賀": 246,
        "京都": 308,
        "大阪": 295,
        "兵庫": 274,
        "奈良": 288,
        "和歌山": 229,
        "鳥取": 245,
        "島根": 210,
        "岡山": 267,
        "広島": 248,
        "山口": 198,
        "徳島": 225,
        "香川": 238,
        "愛媛": 181,
        "高知": 172,
        "福岡": 238,
        "佐賀": 204,
        "長崎": 200,
        "熊本": 199,
        "大分": 212,
        "宮崎": 182,
        "鹿児島": 188,
        "沖縄": 210
      }
    ]
  }
}
);
}
