export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1975": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6107",
      "cat01_jp": "L6107_非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1975100000",
      "time_jp": "1975年度",
      "unit": "世帯",
      "value": "506662",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "506662",
      "value_min": "14539",
      "value_all_max": "522918",
      "value_all_min": "10478",
      "allPro": "13.91",
      "areaPro": "96.83",
      "mean": "77492",
      "median": "49842",
      "mean_dif": "429170",
      "median_dif": "456820",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1975",
      "last_dif": null,
      "last_pro": null,
      "title": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_full": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_link": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_txt": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 77,492 世帯<br>全国 3,642,119 世帯",
      "sum1": "全国では3,642,119世帯で、平均は77,492世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1975
        },
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1975",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "佐賀県", "島根県", "鳥取県"],
      "rank123_val": [506662, 354301, 199116, 23588, 19121, 14539],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "saga_symbol.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6107",
      "cat01_jp": "L6107_非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "世帯",
      "value": "522918",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "522918",
      "value_min": "15798",
      "value_all_max": "522918",
      "value_all_min": "10478",
      "allPro": "13.33",
      "areaPro": "100",
      "mean": "83475",
      "median": "53625",
      "mean_dif": "439443",
      "median_dif": "469293",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": "16256",
      "last_pro": "3.21",
      "title": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_full": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_link": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_txt": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 83,475 世帯<br>全国 3,923,344 世帯",
      "sum1": "全国では3,923,344世帯で、平均は83,475世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1975
        },
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1975",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "佐賀県", "島根県", "鳥取県"],
      "rank123_val": [522918, 371790, 208940, 24991, 20566, 15798],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "saga_symbol.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6107",
      "cat01_jp": "L6107_非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "世帯",
      "value": "423586",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "423586",
      "value_min": "13677",
      "value_all_max": "522918",
      "value_all_min": "10478",
      "allPro": "12.5",
      "areaPro": "80.62",
      "mean": "72078",
      "median": "47280",
      "mean_dif": "351508",
      "median_dif": "376306",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "-99300",
      "last_pro": "-19",
      "title": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_full": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_link": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_txt": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 72,078 世帯<br>全国 3,387,651 世帯",
      "sum1": "全国では3,387,651世帯で、平均は72,078世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1975
        },
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1975",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "佐賀県", "島根県", "鳥取県"],
      "rank123_val": [423586, 305447, 180794, 22665, 18220, 13677],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "saga_symbol.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6107",
      "cat01_jp": "L6107_非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "世帯",
      "value": "379448",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "379448",
      "value_min": "12838",
      "value_all_max": "522918",
      "value_all_min": "10478",
      "allPro": "11.93",
      "areaPro": "72",
      "mean": "67677",
      "median": "44243",
      "mean_dif": "311771",
      "median_dif": "335205",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "-44100",
      "last_pro": "-10.42",
      "title": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_full": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_link": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_txt": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 67,677 世帯<br>全国 3,180,822 世帯",
      "sum1": "全国では3,180,822世帯で、平均は67,677世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1975
        },
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1975",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "愛知県", "福井県", "島根県", "鳥取県"],
      "rank123_val": [379448, 283413, 167438, 21125, 17160, 12838],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "aichi_kensho.png", "fukui_kensho.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6107",
      "cat01_jp": "L6107_非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "世帯",
      "value": "388479",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "388479",
      "value_min": "11887",
      "value_all_max": "522918",
      "value_all_min": "10478",
      "allPro": "12.55",
      "areaPro": "73.76",
      "mean": "65883",
      "median": "40640",
      "mean_dif": "322596",
      "median_dif": "347839",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "9030",
      "last_pro": "2.38",
      "title": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_full": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_link": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_txt": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 65,883 世帯<br>全国 3,096,483 世帯",
      "sum1": "全国では3,096,483世帯で、平均は65,883世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1975
        },
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1975",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "島根県", "鳥取県"],
      "rank123_val": [388479, 280316, 168792, 19237, 15696, 11887],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6107",
      "cat01_jp": "L6107_非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "世帯",
      "value": "375045",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "375045",
      "value_min": "10976",
      "value_all_max": "522918",
      "value_all_min": "10478",
      "allPro": "12.79",
      "areaPro": "71.14",
      "mean": "62392",
      "median": "39674",
      "mean_dif": "312653",
      "median_dif": "335371",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-13400",
      "last_pro": "-3.46",
      "title": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_full": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_link": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_txt": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 62,392 世帯<br>全国 2,932,429 世帯",
      "sum1": "全国では2,932,429世帯で、平均は62,392世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1975
        },
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1975",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "島根県", "鳥取県"],
      "rank123_val": [375045, 257953, 167946, 18561, 14761, 10976],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "shimane_kensho.png", "tottori_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6107",
      "cat01_jp": "L6107_非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "世帯",
      "value": "333522",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "333522",
      "value_min": "10478",
      "value_all_max": "522918",
      "value_all_min": "10478",
      "allPro": "12.08",
      "areaPro": "63.04",
      "mean": "58728",
      "median": "36645",
      "mean_dif": "274794",
      "median_dif": "296877",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "-41500",
      "last_pro": "-11.07",
      "title": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_full": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_link": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "title_txt": "非農林漁業就業者世帯数（非農林漁業・業主世帯）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 58,728 世帯<br>全国 2,760,220 世帯",
      "sum1": "全国では2,760,220世帯で、平均は58,728世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1975
        },
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1975",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "佐賀県", "島根県", "鳥取県"],
      "rank123_val": [333522, 234665, 161921, 17371, 14101, 10478],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "saga_symbol.png", "shimane_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1975": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 506662,
          "n2": 96.83,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 13.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 354301,
          "n2": 67.1,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 9.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 199116,
          "n2": 36.81,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 5.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 168260,
          "n2": 30.79,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 4.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 162134,
          "n2": 29.59,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 4.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 142950,
          "n2": 25.85,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 134113,
          "n2": 24.13,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 3.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 129925,
          "n2": 23.31,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 3.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 109770,
          "n2": 19.38,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 109695,
          "n2": 19.36,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 107479,
          "n2": 18.93,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 78955,
          "n2": 13.36,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 71701,
          "n2": 11.95,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 66542,
          "n2": 10.94,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 64206,
          "n2": 10.48,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 61217,
          "n2": 9.9,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 59956,
          "n2": 9.66,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 54326,
          "n2": 8.56,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 52591,
          "n2": 8.22,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 51606,
          "n2": 8.03,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 51535,
          "n2": 8.01,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 50671,
          "n2": 7.84,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 49864,
          "n2": 7.69,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 49842,
          "n2": 7.68,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 48368,
          "n2": 7.39,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 45402,
          "n2": 6.82,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 44609,
          "n2": 6.66,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 42325,
          "n2": 6.21,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 39821,
          "n2": 5.73,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 38250,
          "n2": 5.42,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 38234,
          "n2": 5.42,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 36308,
          "n2": 5.04,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 34320,
          "n2": 4.65,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 33164,
          "n2": 4.43,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 32193,
          "n2": 4.24,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 31762,
          "n2": 4.15,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 31506,
          "n2": 4.1,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 31303,
          "n2": 4.06,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 31260,
          "n2": 4.06,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 30806,
          "n2": 3.97,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 29499,
          "n2": 3.71,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 27525,
          "n2": 3.33,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 25571,
          "n2": 2.95,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 25228,
          "n2": 2.88,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 23588,
          "n2": 2.56,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 19121,
          "n2": 1.69,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 14539,
          "n2": 0.79,
          "n3": "世帯",
          "n4": 506662
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 522918,
          "n2": 100,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 13.33,
          "n2": "%"
        },
        "dif": {
          "n1": 16256,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 371790,
          "n2": 70.51,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 9.48,
          "n2": "%"
        },
        "dif": {
          "n1": 17489,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 208940,
          "n2": 38.73,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 5.33,
          "n2": "%"
        },
        "dif": {
          "n1": 9824,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 189870,
          "n2": 35.01,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 4.84,
          "n2": "%"
        },
        "dif": {
          "n1": 21610,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 177233,
          "n2": 32.54,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 4.52,
          "n2": "%"
        },
        "dif": {
          "n1": 15099,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 171552,
          "n2": 31.43,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 4.37,
          "n2": "%"
        },
        "dif": {
          "n1": 28602,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 150122,
          "n2": 27.25,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": 16009,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 141342,
          "n2": 25.54,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 3.6,
          "n2": "%"
        },
        "dif": {
          "n1": 11417,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 128250,
          "n2": 22.98,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 3.27,
          "n2": "%"
        },
        "dif": {
          "n1": 20771,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 116533,
          "n2": 20.7,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 2.97,
          "n2": "%"
        },
        "dif": {
          "n1": 6763,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 114714,
          "n2": 20.34,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": 5019,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 86657,
          "n2": 14.87,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 7702,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 75234,
          "n2": 12.64,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.92,
          "n2": "%"
        },
        "dif": {
          "n1": 8692,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 74060,
          "n2": 12.41,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 2359,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 69766,
          "n2": 11.57,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.78,
          "n2": "%"
        },
        "dif": {
          "n1": 5560,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 64509,
          "n2": 10.54,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 4553,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 64303,
          "n2": 10.5,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 3086,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 59035,
          "n2": 9.48,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 4709,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 56731,
          "n2": 9.03,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 4140,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 55591,
          "n2": 8.8,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 3985,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 55296,
          "n2": 8.75,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 3761,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 54567,
          "n2": 8.6,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": 6199,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 53819,
          "n2": 8.46,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 3148,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 53625,
          "n2": 8.42,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": 3783,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 52892,
          "n2": 8.28,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 3028,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 49040,
          "n2": 7.53,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 4431,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 46616,
          "n2": 7.05,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 1214,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 46367,
          "n2": 7,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 4042,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 42830,
          "n2": 6.31,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 3009,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 41726,
          "n2": 6.1,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 3476,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 40428,
          "n2": 5.84,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 2194,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 39602,
          "n2": 5.68,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 5282,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 38828,
          "n2": 5.53,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": 2520,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 35037,
          "n2": 4.79,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": 2844,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 34386,
          "n2": 4.67,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 1222,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 33148,
          "n2": 4.42,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 1642,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 32903,
          "n2": 4.38,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 1141,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 32795,
          "n2": 4.36,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 1492,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 32394,
          "n2": 4.28,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": 1134,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 31389,
          "n2": 4.08,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 583,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 31264,
          "n2": 4.06,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 1765,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 28961,
          "n2": 3.61,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 1436,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 28680,
          "n2": 3.55,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": 3452,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.68,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 26246,
          "n2": 3.08,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 675,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 24991,
          "n2": 2.83,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 1403,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 20566,
          "n2": 1.97,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": 1445,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 15798,
          "n2": 1.04,
          "n3": "世帯",
          "n4": 522918
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1259,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.66,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 423586,
          "n2": 80.62,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 12.5,
          "n2": "%"
        },
        "dif": {
          "n1": -99300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 305447,
          "n2": 57.56,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 9.02,
          "n2": "%"
        },
        "dif": {
          "n1": -66300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 180794,
          "n2": 33.24,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 5.34,
          "n2": "%"
        },
        "dif": {
          "n1": -28100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 159549,
          "n2": 29.09,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 4.71,
          "n2": "%"
        },
        "dif": {
          "n1": -30300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 150981,
          "n2": 27.42,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 4.46,
          "n2": "%"
        },
        "dif": {
          "n1": -26300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 144642,
          "n2": 26.18,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": -26900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 136773,
          "n2": 24.65,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 4.04,
          "n2": "%"
        },
        "dif": {
          "n1": -13300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 127390,
          "n2": 22.81,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 3.76,
          "n2": "%"
        },
        "dif": {
          "n1": -14000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 111408,
          "n2": 19.7,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 3.29,
          "n2": "%"
        },
        "dif": {
          "n1": -16800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 99991,
          "n2": 17.47,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": -14700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 99803,
          "n2": 17.43,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": -16700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 76909,
          "n2": 12.96,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 2.27,
          "n2": "%"
        },
        "dif": {
          "n1": -9750,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 69071,
          "n2": 11.43,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": -6160,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 67349,
          "n2": 11.1,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.99,
          "n2": "%"
        },
        "dif": {
          "n1": -6710,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 61573,
          "n2": 9.97,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -8190,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 56770,
          "n2": 9.03,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -7530,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 56333,
          "n2": 8.95,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -8180,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 52300,
          "n2": 8.16,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": -6740,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 48965,
          "n2": 7.51,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": -6330,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 48559,
          "n2": 7.43,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -8170,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 48350,
          "n2": 7.39,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -7240,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 47439,
          "n2": 7.21,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -7130,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 47409,
          "n2": 7.21,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -6410,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 47280,
          "n2": 7.18,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -6340,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 46910,
          "n2": 7.11,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": -5980,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 44688,
          "n2": 6.68,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": -4350,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 41151,
          "n2": 5.99,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -5220,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 40684,
          "n2": 5.89,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -5930,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 38523,
          "n2": 5.47,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -4310,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 37933,
          "n2": 5.36,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -3790,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 36246,
          "n2": 5.03,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -3360,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 35444,
          "n2": 4.87,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": -4980,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 34000,
          "n2": 4.59,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -4830,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 32043,
          "n2": 4.21,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -2990,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 30027,
          "n2": 3.81,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -4360,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 29553,
          "n2": 3.72,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -3600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 29529,
          "n2": 3.72,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -3370,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 29401,
          "n2": 3.69,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -3390,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 28789,
          "n2": 3.57,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -3600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 27629,
          "n2": 3.35,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -3760,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 27266,
          "n2": 3.28,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -4000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 25901,
          "n2": 3.01,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -3060,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 25738,
          "n2": 2.98,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -2940,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 22963,
          "n2": 2.44,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": -3280,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 22665,
          "n2": 2.38,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -2330,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 18220,
          "n2": 1.51,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -2350,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 13677,
          "n2": 0.62,
          "n3": "世帯",
          "n4": 423586
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -2120,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.43,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 379448,
          "n2": 72,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 11.93,
          "n2": "%"
        },
        "dif": {
          "n1": -44100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 283413,
          "n2": 53.26,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 8.91,
          "n2": "%"
        },
        "dif": {
          "n1": -22000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 167438,
          "n2": 30.63,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 5.26,
          "n2": "%"
        },
        "dif": {
          "n1": -13400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 159063,
          "n2": 29,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 5,
          "n2": "%"
        },
        "dif": {
          "n1": -486,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 147208,
          "n2": 26.68,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 4.63,
          "n2": "%"
        },
        "dif": {
          "n1": -3770,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 136772,
          "n2": 24.65,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": -7870,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 131823,
          "n2": 23.68,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 4.14,
          "n2": "%"
        },
        "dif": {
          "n1": -4950,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 119276,
          "n2": 21.23,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 3.75,
          "n2": "%"
        },
        "dif": {
          "n1": -8110,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 109750,
          "n2": 19.37,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": -1660,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 94026,
          "n2": 16.3,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 2.96,
          "n2": "%"
        },
        "dif": {
          "n1": -5960,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 90210,
          "n2": 15.56,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": -9590,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 72620,
          "n2": 12.13,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 2.28,
          "n2": "%"
        },
        "dif": {
          "n1": -4290,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 66735,
          "n2": 10.98,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": -2340,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 62079,
          "n2": 10.07,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": -5270,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 54508,
          "n2": 8.59,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -7060,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 53563,
          "n2": 8.41,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -2770,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 52568,
          "n2": 8.21,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": -4200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 50497,
          "n2": 7.81,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 46552,
          "n2": 7.04,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": -2010,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 45592,
          "n2": 6.85,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -1320,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 45268,
          "n2": 6.79,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": -3700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 44505,
          "n2": 6.64,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -3840,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 44404,
          "n2": 6.62,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -3040,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 44243,
          "n2": 6.59,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -3040,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 43767,
          "n2": 6.5,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": -3640,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 42381,
          "n2": 6.23,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -2310,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 39308,
          "n2": 5.63,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -1840,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 38485,
          "n2": 5.47,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -2200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 37392,
          "n2": 5.25,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -541,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 35157,
          "n2": 4.82,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -3370,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 33936,
          "n2": 4.58,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -2310,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.37,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 33824,
          "n2": 4.56,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 1780,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 32236,
          "n2": 4.25,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -3210,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 31498,
          "n2": 4.1,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -2500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 28356,
          "n2": 3.49,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": -1670,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 27923,
          "n2": 3.4,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -1610,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 27606,
          "n2": 3.34,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -1950,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 27182,
          "n2": 3.26,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -2220,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 26499,
          "n2": 3.13,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -767,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 26468,
          "n2": 3.12,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -2320,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 25614,
          "n2": 2.95,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -124,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 25307,
          "n2": 2.89,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -2320,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 23931,
          "n2": 2.63,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -1970,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 21268,
          "n2": 2.11,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 21125,
          "n2": 2.08,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -1840,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 17160,
          "n2": 1.3,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -1060,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 12838,
          "n2": 0.46,
          "n3": "世帯",
          "n4": 379448
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": -839,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.13,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 388479,
          "n2": 73.76,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 12.55,
          "n2": "%"
        },
        "dif": {
          "n1": 9030,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 280316,
          "n2": 52.66,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 9.05,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 168792,
          "n2": 30.89,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 5.45,
          "n2": "%"
        },
        "dif": {
          "n1": 9730,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 164267,
          "n2": 30.01,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 5.3,
          "n2": "%"
        },
        "dif": {
          "n1": -3170,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 142150,
          "n2": 25.7,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 4.59,
          "n2": "%"
        },
        "dif": {
          "n1": 5380,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 137337,
          "n2": 24.76,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 4.44,
          "n2": "%"
        },
        "dif": {
          "n1": -9870,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 126519,
          "n2": 22.64,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 4.09,
          "n2": "%"
        },
        "dif": {
          "n1": -5300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 115319,
          "n2": 20.46,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": -3960,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 113211,
          "n2": 20.05,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 3.66,
          "n2": "%"
        },
        "dif": {
          "n1": 3460,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 91932,
          "n2": 15.9,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 2.97,
          "n2": "%"
        },
        "dif": {
          "n1": -2090,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 85740,
          "n2": 14.69,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 2.77,
          "n2": "%"
        },
        "dif": {
          "n1": -4470,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 68891,
          "n2": 11.4,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -3730,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 65880,
          "n2": 10.81,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": -855,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 57339,
          "n2": 9.14,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.85,
          "n2": "%"
        },
        "dif": {
          "n1": -4740,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 51837,
          "n2": 8.07,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -1730,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 48897,
          "n2": 7.5,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -5610,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 48640,
          "n2": 7.45,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": -3930,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 48095,
          "n2": 7.34,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -2400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 45187,
          "n2": 6.77,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": -1360,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 44843,
          "n2": 6.71,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": -749,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 43205,
          "n2": 6.39,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -1200,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 43148,
          "n2": 6.38,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": -2120,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 42696,
          "n2": 6.29,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": -1810,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 40640,
          "n2": 5.89,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": -3600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 40108,
          "n2": 5.78,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": -3660,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 38768,
          "n2": 5.52,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -3610,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 37003,
          "n2": 5.18,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -2300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 36570,
          "n2": 5.09,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -1920,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 35884,
          "n2": 4.96,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -1510,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 33895,
          "n2": 4.57,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 71,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 31968,
          "n2": 4.19,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -3190,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 31526,
          "n2": 4.11,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -2410,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 30002,
          "n2": 3.81,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 29531,
          "n2": 3.72,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.39,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 27279,
          "n2": 3.28,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -1080,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 25705,
          "n2": 2.97,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -1900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 25324,
          "n2": 2.9,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -1860,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 25071,
          "n2": 2.85,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -543,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 24792,
          "n2": 2.79,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -3130,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 23968,
          "n2": 2.63,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -2530,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 23936,
          "n2": 2.63,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -2530,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 23302,
          "n2": 2.5,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 22225,
          "n2": 2.29,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -1710,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 19446,
          "n2": 1.75,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1680,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 19237,
          "n2": 1.71,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -2030,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 15696,
          "n2": 1.02,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -1460,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 11887,
          "n2": 0.27,
          "n3": "世帯",
          "n4": 388479
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": -951,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.41,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 375045,
          "n2": 71.14,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 12.79,
          "n2": "%"
        },
        "dif": {
          "n1": -13400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 257953,
          "n2": 48.29,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 8.8,
          "n2": "%"
        },
        "dif": {
          "n1": -22400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 167946,
          "n2": 30.73,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 5.73,
          "n2": "%"
        },
        "dif": {
          "n1": -846,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 160103,
          "n2": 29.2,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 5.46,
          "n2": "%"
        },
        "dif": {
          "n1": -4160,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 139876,
          "n2": 25.25,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 4.77,
          "n2": "%"
        },
        "dif": {
          "n1": -2270,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 130110,
          "n2": 23.35,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 4.44,
          "n2": "%"
        },
        "dif": {
          "n1": -7230,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 118733,
          "n2": 21.13,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": -7790,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 110494,
          "n2": 19.52,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": -4820,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 106541,
          "n2": 18.75,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 3.63,
          "n2": "%"
        },
        "dif": {
          "n1": -6670,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.89,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 87224,
          "n2": 14.98,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 2.97,
          "n2": "%"
        },
        "dif": {
          "n1": -4710,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 76521,
          "n2": 12.89,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 2.61,
          "n2": "%"
        },
        "dif": {
          "n1": -9220,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 65185,
          "n2": 10.68,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": -3710,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 62921,
          "n2": 10.23,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 2.15,
          "n2": "%"
        },
        "dif": {
          "n1": -2960,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 53451,
          "n2": 8.39,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -3890,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 47931,
          "n2": 7.31,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": -3910,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 46543,
          "n2": 7.04,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -1550,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 46212,
          "n2": 6.97,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -2430,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 42400,
          "n2": 6.23,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": -2790,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 42282,
          "n2": 6.21,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.44,
          "n2": "%"
        },
        "dif": {
          "n1": -6620,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 41983,
          "n2": 6.15,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -2860,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 41809,
          "n2": 6.11,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.43,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 40919,
          "n2": 5.94,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -1780,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 39819,
          "n2": 5.73,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.36,
          "n2": "%"
        },
        "dif": {
          "n1": -289,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 39674,
          "n2": 5.7,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -3470,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 37430,
          "n2": 5.26,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -3210,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 35521,
          "n2": 4.89,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -3250,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 34211,
          "n2": 4.63,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1670,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 34203,
          "n2": 4.63,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 32810,
          "n2": 4.36,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -3760,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 32274,
          "n2": 4.25,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -1620,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 29483,
          "n2": 3.71,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -2040,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 29245,
          "n2": 3.66,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -2720,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 27787,
          "n2": 3.38,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -1740,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 27380,
          "n2": 3.3,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -2620,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 25480,
          "n2": 2.93,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -1800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 24809,
          "n2": 2.8,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -262,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 24718,
          "n2": 2.78,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": -987,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 23725,
          "n2": 2.59,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -1600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 22501,
          "n2": 2.35,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -1440,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 22322,
          "n2": 2.31,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -980,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 22106,
          "n2": 2.27,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -1860,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 22001,
          "n2": 2.25,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": -2790,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 19781,
          "n2": 1.82,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -2440,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 18669,
          "n2": 1.6,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -777,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 18561,
          "n2": 1.58,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -676,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 14761,
          "n2": 0.84,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": -935,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.96,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 10976,
          "n2": 0.1,
          "n3": "世帯",
          "n4": 375045
        },
        "pro": {
          "n1": 0.37,
          "n2": "%"
        },
        "dif": {
          "n1": -911,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.66,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 333522,
          "n2": 63.04,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 12.08,
          "n2": "%"
        },
        "dif": {
          "n1": -41500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 234665,
          "n2": 43.75,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 8.5,
          "n2": "%"
        },
        "dif": {
          "n1": -23300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 161921,
          "n2": 29.55,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 5.87,
          "n2": "%"
        },
        "dif": {
          "n1": -6020,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 151749,
          "n2": 27.57,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 5.5,
          "n2": "%"
        },
        "dif": {
          "n1": -8350,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 132121,
          "n2": 23.74,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 4.79,
          "n2": "%"
        },
        "dif": {
          "n1": -7760,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 126523,
          "n2": 22.65,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 4.58,
          "n2": "%"
        },
        "dif": {
          "n1": -3590,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 113323,
          "n2": 20.07,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 4.11,
          "n2": "%"
        },
        "dif": {
          "n1": -5410,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 105974,
          "n2": 18.64,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 3.84,
          "n2": "%"
        },
        "dif": {
          "n1": -567,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 103496,
          "n2": 18.15,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 3.75,
          "n2": "%"
        },
        "dif": {
          "n1": -7000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 83002,
          "n2": 14.15,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 3.01,
          "n2": "%"
        },
        "dif": {
          "n1": -4220,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 73077,
          "n2": 12.22,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 2.65,
          "n2": "%"
        },
        "dif": {
          "n1": -3440,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 61834,
          "n2": 10.02,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": -3350,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 57880,
          "n2": 9.25,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": -5040,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 49297,
          "n2": 7.58,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": -4150,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 46498,
          "n2": 7.03,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -1430,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 46008,
          "n2": 6.93,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -535,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 43880,
          "n2": 6.52,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -2330,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 41198,
          "n2": 5.99,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -611,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 40870,
          "n2": 5.93,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": -1410,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 40441,
          "n2": 5.85,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": -1960,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 38650,
          "n2": 5.5,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": -3330,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 38204,
          "n2": 5.41,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": -2720,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 37262,
          "n2": 5.23,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -2410,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 36645,
          "n2": 5.11,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": -3170,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 34525,
          "n2": 4.69,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": -2900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 33663,
          "n2": 4.52,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": -1860,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 32525,
          "n2": 4.3,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -1680,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 32343,
          "n2": 4.27,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1870,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 30630,
          "n2": 3.93,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -1640,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 30501,
          "n2": 3.91,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -2310,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.04,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 27860,
          "n2": 3.39,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -1620,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 27541,
          "n2": 3.33,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": -1700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 27209,
          "n2": 3.26,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -578,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 26024,
          "n2": 3.03,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -1360,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 25195,
          "n2": 2.87,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 386,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.56,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 24041,
          "n2": 2.65,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -677,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 24033,
          "n2": 2.65,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 0.87,
          "n2": "%"
        },
        "dif": {
          "n1": -1450,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 21880,
          "n2": 2.23,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -621,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 21703,
          "n2": 2.19,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -2020,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 21464,
          "n2": 2.14,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -858,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 21337,
          "n2": 2.12,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -664,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.02,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 21163,
          "n2": 2.09,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -943,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 18511,
          "n2": 1.57,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -1270,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 18082,
          "n2": 1.48,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -587,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 17371,
          "n2": 1.35,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1190,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 14101,
          "n2": 0.71,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": -660,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 10478,
          "n2": 0,
          "n3": "世帯",
          "n4": 333522
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": -498,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.54,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1975": [
      {
        "State": "s13",
        "val": "506662 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "429,170 世帯",
        "中央値との差": "456,820 世帯",
        "年度": "1975 年",
        "割合": "13.91 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "354301 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "276,809 世帯",
        "中央値との差": "304,459 世帯",
        "年度": "1975 年",
        "割合": "9.73 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "199116 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "121,624 世帯",
        "中央値との差": "149,274 世帯",
        "年度": "1975 年",
        "割合": "5.47 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "168260 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "90,768 世帯",
        "中央値との差": "118,418 世帯",
        "年度": "1975 年",
        "割合": "4.62 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "162134 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "84,642 世帯",
        "中央値との差": "112,292 世帯",
        "年度": "1975 年",
        "割合": "4.45 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "142950 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "65,458 世帯",
        "中央値との差": "93,108 世帯",
        "年度": "1975 年",
        "割合": "3.92 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "134113 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "56,621 世帯",
        "中央値との差": "84,271 世帯",
        "年度": "1975 年",
        "割合": "3.68 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "129925 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "52,433 世帯",
        "中央値との差": "80,083 世帯",
        "年度": "1975 年",
        "割合": "3.57 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "109770 ",
        "short_name": "京都 ",
        "順位": "9 位",
        "平均との差": "32,278 世帯",
        "中央値との差": "59,928 世帯",
        "年度": "1975 年",
        "割合": "3.01 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "109695 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "32,203 世帯",
        "中央値との差": "59,853 世帯",
        "年度": "1975 年",
        "割合": "3.01 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s12",
        "val": "107479 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "29,987 世帯",
        "中央値との差": "57,637 世帯",
        "年度": "1975 年",
        "割合": "2.95 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "78955 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "1,463 世帯",
        "中央値との差": "29,113 世帯",
        "年度": "1975 年",
        "割合": "2.17 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "71701 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "-5,791 世帯",
        "中央値との差": "21,859 世帯",
        "年度": "1975 年",
        "割合": "1.97 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s08",
        "val": "66542 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "-10,950 世帯",
        "中央値との差": "16,700 世帯",
        "年度": "1975 年",
        "割合": "1.83 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s46",
        "val": "64206 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "-13,286 世帯",
        "中央値との差": "14,364 世帯",
        "年度": "1975 年",
        "割合": "1.76 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "61217 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-16,275 世帯",
        "中央値との差": "11,375 世帯",
        "年度": "1975 年",
        "割合": "1.68 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "59956 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-17,536 世帯",
        "中央値との差": "10,114 世帯",
        "年度": "1975 年",
        "割合": "1.65 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "54326 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-23,166 世帯",
        "中央値との差": "4,484 世帯",
        "年度": "1975 年",
        "割合": "1.49 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "52591 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-24,901 世帯",
        "中央値との差": "2,749 世帯",
        "年度": "1975 年",
        "割合": "1.44 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "51606 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-25,886 世帯",
        "中央値との差": "1,764 世帯",
        "年度": "1975 年",
        "割合": "1.42 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "51535 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-25,957 世帯",
        "中央値との差": "1,693 世帯",
        "年度": "1975 年",
        "割合": "1.41 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "50671 ",
        "short_name": "岡山 ",
        "順位": "22 位",
        "平均との差": "-26,821 世帯",
        "中央値との差": "829 世帯",
        "年度": "1975 年",
        "割合": "1.39 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s24",
        "val": "49864 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "-27,628 世帯",
        "中央値との差": "22 世帯",
        "年度": "1975 年",
        "割合": "1.37 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "49842 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-27,650 世帯",
        "中央値との差": "0 世帯",
        "年度": "1975 年",
        "割合": "1.37 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s04",
        "val": "48368 ",
        "short_name": "宮城 ",
        "順位": "25 位",
        "平均との差": "-29,124 世帯",
        "中央値との差": "-1,474 世帯",
        "年度": "1975 年",
        "割合": "1.33 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s30",
        "val": "45402 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-32,090 世帯",
        "中央値との差": "-4,440 世帯",
        "年度": "1975 年",
        "割合": "1.25 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s42",
        "val": "44609 ",
        "short_name": "長崎 ",
        "順位": "27 位",
        "平均との差": "-32,883 世帯",
        "中央値との差": "-5,233 世帯",
        "年度": "1975 年",
        "割合": "1.22 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "42325 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-35,167 世帯",
        "中央値との差": "-7,517 世帯",
        "年度": "1975 年",
        "割合": "1.16 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "39821 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-37,671 世帯",
        "中央値との差": "-10,021 世帯",
        "年度": "1975 年",
        "割合": "1.09 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "38250 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-39,242 世帯",
        "中央値との差": "-11,592 世帯",
        "年度": "1975 年",
        "割合": "1.05 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "38234 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-39,258 世帯",
        "中央値との差": "-11,608 世帯",
        "年度": "1975 年",
        "割合": "1.05 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "36308 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-41,184 世帯",
        "中央値との差": "-13,534 世帯",
        "年度": "1975 年",
        "割合": "1 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "34320 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-43,172 世帯",
        "中央値との差": "-15,522 世帯",
        "年度": "1975 年",
        "割合": "0.94 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "33164 ",
        "short_name": "山梨 ",
        "順位": "34 位",
        "平均との差": "-44,328 世帯",
        "中央値との差": "-16,678 世帯",
        "年度": "1975 年",
        "割合": "0.91 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s47",
        "val": "32193 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-45,299 世帯",
        "中央値との差": "-17,649 世帯",
        "年度": "1975 年",
        "割合": "0.88 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s39",
        "val": "31762 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-45,730 世帯",
        "中央値との差": "-18,080 世帯",
        "年度": "1975 年",
        "割合": "0.87 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s03",
        "val": "31506 ",
        "short_name": "岩手 ",
        "順位": "37 位",
        "平均との差": "-45,986 世帯",
        "中央値との差": "-18,336 世帯",
        "年度": "1975 年",
        "割合": "0.87 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "31303 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-46,189 世帯",
        "中央値との差": "-18,539 世帯",
        "年度": "1975 年",
        "割合": "0.86 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "31260 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-46,232 世帯",
        "中央値との差": "-18,582 世帯",
        "年度": "1975 年",
        "割合": "0.86 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "30806 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-46,686 世帯",
        "中央値との差": "-19,036 世帯",
        "年度": "1975 年",
        "割合": "0.85 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "29499 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-47,993 世帯",
        "中央値との差": "-20,343 世帯",
        "年度": "1975 年",
        "割合": "0.81 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "27525 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-49,967 世帯",
        "中央値との差": "-22,317 世帯",
        "年度": "1975 年",
        "割合": "0.76 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "25571 ",
        "short_name": "福井 ",
        "順位": "43 位",
        "平均との差": "-51,921 世帯",
        "中央値との差": "-24,271 世帯",
        "年度": "1975 年",
        "割合": "0.7 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s25",
        "val": "25228 ",
        "short_name": "滋賀 ",
        "順位": "44 位",
        "平均との差": "-52,264 世帯",
        "中央値との差": "-24,614 世帯",
        "年度": "1975 年",
        "割合": "0.69 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s41",
        "val": "23588 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-53,904 世帯",
        "中央値との差": "-26,254 世帯",
        "年度": "1975 年",
        "割合": "0.65 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "19121 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-58,371 世帯",
        "中央値との差": "-30,721 世帯",
        "年度": "1975 年",
        "割合": "0.52 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "14539 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-62,953 世帯",
        "中央値との差": "-35,303 世帯",
        "年度": "1975 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1980": [
      {
        "State": "s13",
        "val": "522918 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "439,443 世帯",
        "中央値との差": "469,293 世帯",
        "年度": "1980 年",
        "割合": "13.33 %",
        "full_name": "東京都 ",
        "前年差": "16,256 世帯",
        "前年比": "3.21 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "371790 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "288,315 世帯",
        "中央値との差": "318,165 世帯",
        "年度": "1980 年",
        "割合": "9.48 %",
        "full_name": "大阪府 ",
        "前年差": "17,489 世帯",
        "前年比": "4.94 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "208940 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "125,465 世帯",
        "中央値との差": "155,315 世帯",
        "年度": "1980 年",
        "割合": "5.33 %",
        "full_name": "愛知県 ",
        "前年差": "9,824 世帯",
        "前年比": "4.93 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "189870 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "106,395 世帯",
        "中央値との差": "136,245 世帯",
        "年度": "1980 年",
        "割合": "4.84 %",
        "full_name": "神奈川県 ",
        "前年差": "21,610 世帯",
        "前年比": "12.84 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "177233 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "93,758 世帯",
        "中央値との差": "123,608 世帯",
        "年度": "1980 年",
        "割合": "4.52 %",
        "full_name": "兵庫県 ",
        "前年差": "15,099 世帯",
        "前年比": "9.31 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "171552 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "88,077 世帯",
        "中央値との差": "117,927 世帯",
        "年度": "1980 年",
        "割合": "4.37 %",
        "full_name": "埼玉県 ",
        "前年差": "28,602 世帯",
        "前年比": "20.01 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "150122 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "66,647 世帯",
        "中央値との差": "96,497 世帯",
        "年度": "1980 年",
        "割合": "3.83 %",
        "full_name": "福岡県 ",
        "前年差": "16,009 世帯",
        "前年比": "11.94 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "141342 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "57,867 世帯",
        "中央値との差": "87,717 世帯",
        "年度": "1980 年",
        "割合": "3.6 %",
        "full_name": "北海道 ",
        "前年差": "11,417 世帯",
        "前年比": "8.79 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "128250 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "44,775 世帯",
        "中央値との差": "74,625 世帯",
        "年度": "1980 年",
        "割合": "3.27 %",
        "full_name": "千葉県 ",
        "前年差": "20,771 世帯",
        "前年比": "19.33 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "116533 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "33,058 世帯",
        "中央値との差": "62,908 世帯",
        "年度": "1980 年",
        "割合": "2.97 %",
        "full_name": "京都府 ",
        "前年差": "6,763 世帯",
        "前年比": "6.16 %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "114714 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "31,239 世帯",
        "中央値との差": "61,089 世帯",
        "年度": "1980 年",
        "割合": "2.92 %",
        "full_name": "静岡県 ",
        "前年差": "5,019 世帯",
        "前年比": "4.58 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "86657 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "3,182 世帯",
        "中央値との差": "33,032 世帯",
        "年度": "1980 年",
        "割合": "2.21 %",
        "full_name": "広島県 ",
        "前年差": "7,702 世帯",
        "前年比": "9.75 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "75234 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-8,241 世帯",
        "中央値との差": "21,609 世帯",
        "年度": "1980 年",
        "割合": "1.92 %",
        "full_name": "茨城県 ",
        "前年差": "8,692 世帯",
        "前年比": "13.06 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "74060 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "-9,415 世帯",
        "中央値との差": "20,435 世帯",
        "年度": "1980 年",
        "割合": "1.89 %",
        "full_name": "岐阜県 ",
        "前年差": "2,359 世帯",
        "前年比": "3.29 %",
        "isval": "s21"
      },
      {
        "State": "s46",
        "val": "69766 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "-13,709 世帯",
        "中央値との差": "16,141 世帯",
        "年度": "1980 年",
        "割合": "1.78 %",
        "full_name": "鹿児島県 ",
        "前年差": "5,560 世帯",
        "前年比": "8.66 %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "64509 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-18,966 世帯",
        "中央値との差": "10,884 世帯",
        "年度": "1980 年",
        "割合": "1.64 %",
        "full_name": "群馬県 ",
        "前年差": "4,553 世帯",
        "前年比": "7.59 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "64303 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-19,172 世帯",
        "中央値との差": "10,678 世帯",
        "年度": "1980 年",
        "割合": "1.64 %",
        "full_name": "新潟県 ",
        "前年差": "3,086 世帯",
        "前年比": "5.04 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "59035 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-24,440 世帯",
        "中央値との差": "5,410 世帯",
        "年度": "1980 年",
        "割合": "1.5 %",
        "full_name": "長野県 ",
        "前年差": "4,709 世帯",
        "前年比": "8.67 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "56731 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-26,744 世帯",
        "中央値との差": "3,106 世帯",
        "年度": "1980 年",
        "割合": "1.45 %",
        "full_name": "栃木県 ",
        "前年差": "4,140 世帯",
        "前年比": "7.87 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "55591 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-27,884 世帯",
        "中央値との差": "1,966 世帯",
        "年度": "1980 年",
        "割合": "1.42 %",
        "full_name": "福島県 ",
        "前年差": "3,985 世帯",
        "前年比": "7.72 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "55296 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-28,179 世帯",
        "中央値との差": "1,671 世帯",
        "年度": "1980 年",
        "割合": "1.41 %",
        "full_name": "熊本県 ",
        "前年差": "3,761 世帯",
        "前年比": "7.3 %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "54567 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-28,908 世帯",
        "中央値との差": "942 世帯",
        "年度": "1980 年",
        "割合": "1.39 %",
        "full_name": "宮城県 ",
        "前年差": "6,199 世帯",
        "前年比": "12.82 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "53819 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-29,656 世帯",
        "中央値との差": "194 世帯",
        "年度": "1980 年",
        "割合": "1.37 %",
        "full_name": "岡山県 ",
        "前年差": "3,148 世帯",
        "前年比": "6.21 %",
        "isval": "s33"
      },
      {
        "State": "s38",
        "val": "53625 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-29,850 世帯",
        "中央値との差": "0 世帯",
        "年度": "1980 年",
        "割合": "1.37 %",
        "full_name": "愛媛県 ",
        "前年差": "3,783 世帯",
        "前年比": "7.59 %",
        "isval": "s38"
      },
      {
        "State": "s24",
        "val": "52892 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-30,583 世帯",
        "中央値との差": "-733 世帯",
        "年度": "1980 年",
        "割合": "1.35 %",
        "full_name": "三重県 ",
        "前年差": "3,028 世帯",
        "前年比": "6.07 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "49040 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-34,435 世帯",
        "中央値との差": "-4,585 世帯",
        "年度": "1980 年",
        "割合": "1.25 %",
        "full_name": "長崎県 ",
        "前年差": "4,431 世帯",
        "前年比": "9.93 %",
        "isval": "s42"
      },
      {
        "State": "s30",
        "val": "46616 ",
        "short_name": "和歌山 ",
        "順位": "27 位",
        "平均との差": "-36,859 世帯",
        "中央値との差": "-7,009 世帯",
        "年度": "1980 年",
        "割合": "1.19 %",
        "full_name": "和歌山県 ",
        "前年差": "1,214 世帯",
        "前年比": "2.67 %",
        "isval": "s30"
      },
      {
        "State": "s35",
        "val": "46367 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-37,108 世帯",
        "中央値との差": "-7,258 世帯",
        "年度": "1980 年",
        "割合": "1.18 %",
        "full_name": "山口県 ",
        "前年差": "4,042 世帯",
        "前年比": "9.55 %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "42830 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-40,645 世帯",
        "中央値との差": "-10,795 世帯",
        "年度": "1980 年",
        "割合": "1.09 %",
        "full_name": "青森県 ",
        "前年差": "3,009 世帯",
        "前年比": "7.56 %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "41726 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-41,749 世帯",
        "中央値との差": "-11,899 世帯",
        "年度": "1980 年",
        "割合": "1.06 %",
        "full_name": "奈良県 ",
        "前年差": "3,476 世帯",
        "前年比": "9.09 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "40428 ",
        "short_name": "石川 ",
        "順位": "31 位",
        "平均との差": "-43,047 世帯",
        "中央値との差": "-13,197 世帯",
        "年度": "1980 年",
        "割合": "1.03 %",
        "full_name": "石川県 ",
        "前年差": "2,194 世帯",
        "前年比": "5.74 %",
        "isval": "s17"
      },
      {
        "State": "s45",
        "val": "39602 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-43,873 世帯",
        "中央値との差": "-14,023 世帯",
        "年度": "1980 年",
        "割合": "1.01 %",
        "full_name": "宮崎県 ",
        "前年差": "5,282 世帯",
        "前年比": "15.39 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "38828 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-44,647 世帯",
        "中央値との差": "-14,797 世帯",
        "年度": "1980 年",
        "割合": "0.99 %",
        "full_name": "大分県 ",
        "前年差": "2,520 世帯",
        "前年比": "6.94 %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "35037 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-48,438 世帯",
        "中央値との差": "-18,588 世帯",
        "年度": "1980 年",
        "割合": "0.89 %",
        "full_name": "沖縄県 ",
        "前年差": "2,844 世帯",
        "前年比": "8.83 %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "34386 ",
        "short_name": "山梨 ",
        "順位": "35 位",
        "平均との差": "-49,089 世帯",
        "中央値との差": "-19,239 世帯",
        "年度": "1980 年",
        "割合": "0.88 %",
        "full_name": "山梨県 ",
        "前年差": "1,222 世帯",
        "前年比": "3.68 %",
        "isval": "s19"
      },
      {
        "State": "s03",
        "val": "33148 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-50,327 世帯",
        "中央値との差": "-20,477 世帯",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "岩手県 ",
        "前年差": "1,642 世帯",
        "前年比": "5.21 %",
        "isval": "s03"
      },
      {
        "State": "s39",
        "val": "32903 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-50,572 世帯",
        "中央値との差": "-20,722 世帯",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "高知県 ",
        "前年差": "1,141 世帯",
        "前年比": "3.59 %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "32795 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-50,680 世帯",
        "中央値との差": "-20,830 世帯",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "秋田県 ",
        "前年差": "1,492 世帯",
        "前年比": "4.77 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "32394 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-51,081 世帯",
        "中央値との差": "-21,231 世帯",
        "年度": "1980 年",
        "割合": "0.83 %",
        "full_name": "山形県 ",
        "前年差": "1,134 世帯",
        "前年比": "3.63 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "31389 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-52,086 世帯",
        "中央値との差": "-22,236 世帯",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "富山県 ",
        "前年差": "583 世帯",
        "前年比": "1.89 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "31264 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-52,211 世帯",
        "中央値との差": "-22,361 世帯",
        "年度": "1980 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "1,765 世帯",
        "前年比": "5.98 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "28961 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-54,514 世帯",
        "中央値との差": "-24,664 世帯",
        "年度": "1980 年",
        "割合": "0.74 %",
        "full_name": "徳島県 ",
        "前年差": "1,436 世帯",
        "前年比": "5.22 %",
        "isval": "s36"
      },
      {
        "State": "s25",
        "val": "28680 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-54,795 世帯",
        "中央値との差": "-24,945 世帯",
        "年度": "1980 年",
        "割合": "0.73 %",
        "full_name": "滋賀県 ",
        "前年差": "3,452 世帯",
        "前年比": "13.68 %",
        "isval": "s25"
      },
      {
        "State": "s18",
        "val": "26246 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-57,229 世帯",
        "中央値との差": "-27,379 世帯",
        "年度": "1980 年",
        "割合": "0.67 %",
        "full_name": "福井県 ",
        "前年差": "675 世帯",
        "前年比": "2.64 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "24991 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-58,484 世帯",
        "中央値との差": "-28,634 世帯",
        "年度": "1980 年",
        "割合": "0.64 %",
        "full_name": "佐賀県 ",
        "前年差": "1,403 世帯",
        "前年比": "5.95 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "20566 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-62,909 世帯",
        "中央値との差": "-33,059 世帯",
        "年度": "1980 年",
        "割合": "0.52 %",
        "full_name": "島根県 ",
        "前年差": "1,445 世帯",
        "前年比": "7.56 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "15798 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-67,677 世帯",
        "中央値との差": "-37,827 世帯",
        "年度": "1980 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "1,259 世帯",
        "前年比": "8.66 %",
        "isval": "s31"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "423586 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "351,508 世帯",
        "中央値との差": "376,306 世帯",
        "年度": "1985 年",
        "割合": "12.5 %",
        "full_name": "東京都 ",
        "前年差": "-99,300 世帯",
        "前年比": "-19 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "305447 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "233,369 世帯",
        "中央値との差": "258,167 世帯",
        "年度": "1985 年",
        "割合": "9.02 %",
        "full_name": "大阪府 ",
        "前年差": "-66,300 世帯",
        "前年比": "-17.84 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "180794 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "108,716 世帯",
        "中央値との差": "133,514 世帯",
        "年度": "1985 年",
        "割合": "5.34 %",
        "full_name": "愛知県 ",
        "前年差": "-28,100 世帯",
        "前年比": "-13.47 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "159549 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "87,471 世帯",
        "中央値との差": "112,269 世帯",
        "年度": "1985 年",
        "割合": "4.71 %",
        "full_name": "神奈川県 ",
        "前年差": "-30,300 世帯",
        "前年比": "-15.97 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "150981 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "78,903 世帯",
        "中央値との差": "103,701 世帯",
        "年度": "1985 年",
        "割合": "4.46 %",
        "full_name": "兵庫県 ",
        "前年差": "-26,300 世帯",
        "前年比": "-14.81 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "144642 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "72,564 世帯",
        "中央値との差": "97,362 世帯",
        "年度": "1985 年",
        "割合": "4.27 %",
        "full_name": "埼玉県 ",
        "前年差": "-26,900 世帯",
        "前年比": "-15.69 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "136773 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "64,695 世帯",
        "中央値との差": "89,493 世帯",
        "年度": "1985 年",
        "割合": "4.04 %",
        "full_name": "福岡県 ",
        "前年差": "-13,300 世帯",
        "前年比": "-8.89 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "127390 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "55,312 世帯",
        "中央値との差": "80,110 世帯",
        "年度": "1985 年",
        "割合": "3.76 %",
        "full_name": "北海道 ",
        "前年差": "-14,000 世帯",
        "前年比": "-9.87 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "111408 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "39,330 世帯",
        "中央値との差": "64,128 世帯",
        "年度": "1985 年",
        "割合": "3.29 %",
        "full_name": "千葉県 ",
        "前年差": "-16,800 世帯",
        "前年比": "-13.13 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "99991 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "27,913 世帯",
        "中央値との差": "52,711 世帯",
        "年度": "1985 年",
        "割合": "2.95 %",
        "full_name": "静岡県 ",
        "前年差": "-14,700 世帯",
        "前年比": "-12.83 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "99803 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "27,725 世帯",
        "中央値との差": "52,523 世帯",
        "年度": "1985 年",
        "割合": "2.95 %",
        "full_name": "京都府 ",
        "前年差": "-16,700 世帯",
        "前年比": "-14.36 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "76909 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "4,831 世帯",
        "中央値との差": "29,629 世帯",
        "年度": "1985 年",
        "割合": "2.27 %",
        "full_name": "広島県 ",
        "前年差": "-9,750 世帯",
        "前年比": "-11.25 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "69071 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-3,007 世帯",
        "中央値との差": "21,791 世帯",
        "年度": "1985 年",
        "割合": "2.04 %",
        "full_name": "茨城県 ",
        "前年差": "-6,160 世帯",
        "前年比": "-8.19 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "67349 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "-4,729 世帯",
        "中央値との差": "20,069 世帯",
        "年度": "1985 年",
        "割合": "1.99 %",
        "full_name": "岐阜県 ",
        "前年差": "-6,710 世帯",
        "前年比": "-9.06 %",
        "isval": "s21"
      },
      {
        "State": "s46",
        "val": "61573 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "-10,505 世帯",
        "中央値との差": "14,293 世帯",
        "年度": "1985 年",
        "割合": "1.82 %",
        "full_name": "鹿児島県 ",
        "前年差": "-8,190 世帯",
        "前年比": "-11.74 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "56770 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "-15,308 世帯",
        "中央値との差": "9,490 世帯",
        "年度": "1985 年",
        "割合": "1.68 %",
        "full_name": "新潟県 ",
        "前年差": "-7,530 世帯",
        "前年比": "-11.71 %",
        "isval": "s15"
      },
      {
        "State": "s10",
        "val": "56333 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-15,745 世帯",
        "中央値との差": "9,053 世帯",
        "年度": "1985 年",
        "割合": "1.66 %",
        "full_name": "群馬県 ",
        "前年差": "-8,180 世帯",
        "前年比": "-12.67 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "52300 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-19,778 世帯",
        "中央値との差": "5,020 世帯",
        "年度": "1985 年",
        "割合": "1.54 %",
        "full_name": "長野県 ",
        "前年差": "-6,740 世帯",
        "前年比": "-11.41 %",
        "isval": "s20"
      },
      {
        "State": "s43",
        "val": "48965 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-23,113 世帯",
        "中央値との差": "1,685 世帯",
        "年度": "1985 年",
        "割合": "1.45 %",
        "full_name": "熊本県 ",
        "前年差": "-6,330 世帯",
        "前年比": "-11.45 %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "48559 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-23,519 世帯",
        "中央値との差": "1,279 世帯",
        "年度": "1985 年",
        "割合": "1.43 %",
        "full_name": "栃木県 ",
        "前年差": "-8,170 世帯",
        "前年比": "-14.4 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "48350 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-23,728 世帯",
        "中央値との差": "1,070 世帯",
        "年度": "1985 年",
        "割合": "1.43 %",
        "full_name": "福島県 ",
        "前年差": "-7,240 世帯",
        "前年比": "-13.03 %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "47439 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-24,639 世帯",
        "中央値との差": "159 世帯",
        "年度": "1985 年",
        "割合": "1.4 %",
        "full_name": "宮城県 ",
        "前年差": "-7,130 世帯",
        "前年比": "-13.06 %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "47409 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-24,669 世帯",
        "中央値との差": "129 世帯",
        "年度": "1985 年",
        "割合": "1.4 %",
        "full_name": "岡山県 ",
        "前年差": "-6,410 世帯",
        "前年比": "-11.91 %",
        "isval": "s33"
      },
      {
        "State": "s38",
        "val": "47280 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-24,798 世帯",
        "中央値との差": "0 世帯",
        "年度": "1985 年",
        "割合": "1.4 %",
        "full_name": "愛媛県 ",
        "前年差": "-6,340 世帯",
        "前年比": "-11.83 %",
        "isval": "s38"
      },
      {
        "State": "s24",
        "val": "46910 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-25,168 世帯",
        "中央値との差": "-370 世帯",
        "年度": "1985 年",
        "割合": "1.38 %",
        "full_name": "三重県 ",
        "前年差": "-5,980 世帯",
        "前年比": "-11.31 %",
        "isval": "s24"
      },
      {
        "State": "s42",
        "val": "44688 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-27,390 世帯",
        "中央値との差": "-2,592 世帯",
        "年度": "1985 年",
        "割合": "1.32 %",
        "full_name": "長崎県 ",
        "前年差": "-4,350 世帯",
        "前年比": "-8.87 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "41151 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-30,927 世帯",
        "中央値との差": "-6,129 世帯",
        "年度": "1985 年",
        "割合": "1.21 %",
        "full_name": "山口県 ",
        "前年差": "-5,220 世帯",
        "前年比": "-11.25 %",
        "isval": "s35"
      },
      {
        "State": "s30",
        "val": "40684 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-31,394 世帯",
        "中央値との差": "-6,596 世帯",
        "年度": "1985 年",
        "割合": "1.2 %",
        "full_name": "和歌山県 ",
        "前年差": "-5,930 世帯",
        "前年比": "-12.73 %",
        "isval": "s30"
      },
      {
        "State": "s02",
        "val": "38523 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-33,555 世帯",
        "中央値との差": "-8,757 世帯",
        "年度": "1985 年",
        "割合": "1.14 %",
        "full_name": "青森県 ",
        "前年差": "-4,310 世帯",
        "前年比": "-10.06 %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "37933 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-34,145 世帯",
        "中央値との差": "-9,347 世帯",
        "年度": "1985 年",
        "割合": "1.12 %",
        "full_name": "奈良県 ",
        "前年差": "-3,790 世帯",
        "前年比": "-9.09 %",
        "isval": "s29"
      },
      {
        "State": "s45",
        "val": "36246 ",
        "short_name": "宮崎 ",
        "順位": "31 位",
        "平均との差": "-35,832 世帯",
        "中央値との差": "-11,034 世帯",
        "年度": "1985 年",
        "割合": "1.07 %",
        "full_name": "宮崎県 ",
        "前年差": "-3,360 世帯",
        "前年比": "-8.47 %",
        "isval": "s45"
      },
      {
        "State": "s17",
        "val": "35444 ",
        "short_name": "石川 ",
        "順位": "32 位",
        "平均との差": "-36,634 世帯",
        "中央値との差": "-11,836 世帯",
        "年度": "1985 年",
        "割合": "1.05 %",
        "full_name": "石川県 ",
        "前年差": "-4,980 世帯",
        "前年比": "-12.33 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "34000 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-38,078 世帯",
        "中央値との差": "-13,280 世帯",
        "年度": "1985 年",
        "割合": "1 %",
        "full_name": "大分県 ",
        "前年差": "-4,830 世帯",
        "前年比": "-12.43 %",
        "isval": "s44"
      },
      {
        "State": "s47",
        "val": "32043 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-40,035 世帯",
        "中央値との差": "-15,237 世帯",
        "年度": "1985 年",
        "割合": "0.95 %",
        "full_name": "沖縄県 ",
        "前年差": "-2,990 世帯",
        "前年比": "-8.55 %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "30027 ",
        "short_name": "山梨 ",
        "順位": "35 位",
        "平均との差": "-42,051 世帯",
        "中央値との差": "-17,253 世帯",
        "年度": "1985 年",
        "割合": "0.89 %",
        "full_name": "山梨県 ",
        "前年差": "-4,360 世帯",
        "前年比": "-12.68 %",
        "isval": "s19"
      },
      {
        "State": "s03",
        "val": "29553 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-42,525 世帯",
        "中央値との差": "-17,727 世帯",
        "年度": "1985 年",
        "割合": "0.87 %",
        "full_name": "岩手県 ",
        "前年差": "-3,600 世帯",
        "前年比": "-10.85 %",
        "isval": "s03"
      },
      {
        "State": "s39",
        "val": "29529 ",
        "short_name": "高知 ",
        "順位": "37 位",
        "平均との差": "-42,549 世帯",
        "中央値との差": "-17,751 世帯",
        "年度": "1985 年",
        "割合": "0.87 %",
        "full_name": "高知県 ",
        "前年差": "-3,370 世帯",
        "前年比": "-10.25 %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "29401 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-42,677 世帯",
        "中央値との差": "-17,879 世帯",
        "年度": "1985 年",
        "割合": "0.87 %",
        "full_name": "秋田県 ",
        "前年差": "-3,390 世帯",
        "前年比": "-10.35 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "28789 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-43,289 世帯",
        "中央値との差": "-18,491 世帯",
        "年度": "1985 年",
        "割合": "0.85 %",
        "full_name": "山形県 ",
        "前年差": "-3,600 世帯",
        "前年比": "-11.13 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "27629 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-44,449 世帯",
        "中央値との差": "-19,651 世帯",
        "年度": "1985 年",
        "割合": "0.82 %",
        "full_name": "富山県 ",
        "前年差": "-3,760 世帯",
        "前年比": "-11.98 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "27266 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-44,812 世帯",
        "中央値との差": "-20,014 世帯",
        "年度": "1985 年",
        "割合": "0.8 %",
        "full_name": "香川県 ",
        "前年差": "-4,000 世帯",
        "前年比": "-12.79 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "25901 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-46,177 世帯",
        "中央値との差": "-21,379 世帯",
        "年度": "1985 年",
        "割合": "0.76 %",
        "full_name": "徳島県 ",
        "前年差": "-3,060 世帯",
        "前年比": "-10.57 %",
        "isval": "s36"
      },
      {
        "State": "s25",
        "val": "25738 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-46,340 世帯",
        "中央値との差": "-21,542 世帯",
        "年度": "1985 年",
        "割合": "0.76 %",
        "full_name": "滋賀県 ",
        "前年差": "-2,940 世帯",
        "前年比": "-10.26 %",
        "isval": "s25"
      },
      {
        "State": "s18",
        "val": "22963 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-49,115 世帯",
        "中央値との差": "-24,317 世帯",
        "年度": "1985 年",
        "割合": "0.68 %",
        "full_name": "福井県 ",
        "前年差": "-3,280 世帯",
        "前年比": "-12.51 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "22665 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-49,413 世帯",
        "中央値との差": "-24,615 世帯",
        "年度": "1985 年",
        "割合": "0.67 %",
        "full_name": "佐賀県 ",
        "前年差": "-2,330 世帯",
        "前年比": "-9.31 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "18220 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-53,858 世帯",
        "中央値との差": "-29,060 世帯",
        "年度": "1985 年",
        "割合": "0.54 %",
        "full_name": "島根県 ",
        "前年差": "-2,350 世帯",
        "前年比": "-11.41 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "13677 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-58,401 世帯",
        "中央値との差": "-33,603 世帯",
        "年度": "1985 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "-2,120 世帯",
        "前年比": "-13.43 %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "379448 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "311,771 世帯",
        "中央値との差": "335,205 世帯",
        "年度": "1990 年",
        "割合": "11.93 %",
        "full_name": "東京都 ",
        "前年差": "-44,100 世帯",
        "前年比": "-10.42 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "283413 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "215,736 世帯",
        "中央値との差": "239,170 世帯",
        "年度": "1990 年",
        "割合": "8.91 %",
        "full_name": "大阪府 ",
        "前年差": "-22,000 世帯",
        "前年比": "-7.21 %",
        "isval": "s27"
      },
      {
        "State": "s23",
        "val": "167438 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "99,761 世帯",
        "中央値との差": "123,195 世帯",
        "年度": "1990 年",
        "割合": "5.26 %",
        "full_name": "愛知県 ",
        "前年差": "-13,400 世帯",
        "前年比": "-7.39 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "159063 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "91,386 世帯",
        "中央値との差": "114,820 世帯",
        "年度": "1990 年",
        "割合": "5 %",
        "full_name": "神奈川県 ",
        "前年差": "-486 世帯",
        "前年比": "-0.3 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "147208 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "79,531 世帯",
        "中央値との差": "102,965 世帯",
        "年度": "1990 年",
        "割合": "4.63 %",
        "full_name": "兵庫県 ",
        "前年差": "-3,770 世帯",
        "前年比": "-2.5 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "136772 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "69,095 世帯",
        "中央値との差": "92,529 世帯",
        "年度": "1990 年",
        "割合": "4.3 %",
        "full_name": "埼玉県 ",
        "前年差": "-7,870 世帯",
        "前年比": "-5.44 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "131823 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "64,146 世帯",
        "中央値との差": "87,580 世帯",
        "年度": "1990 年",
        "割合": "4.14 %",
        "full_name": "福岡県 ",
        "前年差": "-4,950 世帯",
        "前年比": "-3.62 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "119276 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "51,599 世帯",
        "中央値との差": "75,033 世帯",
        "年度": "1990 年",
        "割合": "3.75 %",
        "full_name": "北海道 ",
        "前年差": "-8,110 世帯",
        "前年比": "-6.37 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "109750 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "42,073 世帯",
        "中央値との差": "65,507 世帯",
        "年度": "1990 年",
        "割合": "3.45 %",
        "full_name": "千葉県 ",
        "前年差": "-1,660 世帯",
        "前年比": "-1.49 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "94026 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "26,349 世帯",
        "中央値との差": "49,783 世帯",
        "年度": "1990 年",
        "割合": "2.96 %",
        "full_name": "静岡県 ",
        "前年差": "-5,960 世帯",
        "前年比": "-5.97 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "90210 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "22,533 世帯",
        "中央値との差": "45,967 世帯",
        "年度": "1990 年",
        "割合": "2.84 %",
        "full_name": "京都府 ",
        "前年差": "-9,590 世帯",
        "前年比": "-9.61 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "72620 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "4,943 世帯",
        "中央値との差": "28,377 世帯",
        "年度": "1990 年",
        "割合": "2.28 %",
        "full_name": "広島県 ",
        "前年差": "-4,290 世帯",
        "前年比": "-5.58 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "66735 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-942 世帯",
        "中央値との差": "22,492 世帯",
        "年度": "1990 年",
        "割合": "2.1 %",
        "full_name": "茨城県 ",
        "前年差": "-2,340 世帯",
        "前年比": "-3.38 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "62079 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "-5,598 世帯",
        "中央値との差": "17,836 世帯",
        "年度": "1990 年",
        "割合": "1.95 %",
        "full_name": "岐阜県 ",
        "前年差": "-5,270 世帯",
        "前年比": "-7.82 %",
        "isval": "s21"
      },
      {
        "State": "s46",
        "val": "54508 ",
        "short_name": "鹿児島 ",
        "順位": "15 位",
        "平均との差": "-13,169 世帯",
        "中央値との差": "10,265 世帯",
        "年度": "1990 年",
        "割合": "1.71 %",
        "full_name": "鹿児島県 ",
        "前年差": "-7,060 世帯",
        "前年比": "-11.47 %",
        "isval": "s46"
      },
      {
        "State": "s10",
        "val": "53563 ",
        "short_name": "群馬 ",
        "順位": "16 位",
        "平均との差": "-14,114 世帯",
        "中央値との差": "9,320 世帯",
        "年度": "1990 年",
        "割合": "1.68 %",
        "full_name": "群馬県 ",
        "前年差": "-2,770 世帯",
        "前年比": "-4.92 %",
        "isval": "s10"
      },
      {
        "State": "s15",
        "val": "52568 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-15,109 世帯",
        "中央値との差": "8,325 世帯",
        "年度": "1990 年",
        "割合": "1.65 %",
        "full_name": "新潟県 ",
        "前年差": "-4,200 世帯",
        "前年比": "-7.4 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "50497 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-17,180 世帯",
        "中央値との差": "6,254 世帯",
        "年度": "1990 年",
        "割合": "1.59 %",
        "full_name": "長野県 ",
        "前年差": "-1,800 世帯",
        "前年比": "-3.45 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "46552 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-21,125 世帯",
        "中央値との差": "2,309 世帯",
        "年度": "1990 年",
        "割合": "1.46 %",
        "full_name": "栃木県 ",
        "前年差": "-2,010 世帯",
        "前年比": "-4.13 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "45592 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-22,085 世帯",
        "中央値との差": "1,349 世帯",
        "年度": "1990 年",
        "割合": "1.43 %",
        "full_name": "三重県 ",
        "前年差": "-1,320 世帯",
        "前年比": "-2.81 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "45268 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-22,409 世帯",
        "中央値との差": "1,025 世帯",
        "年度": "1990 年",
        "割合": "1.42 %",
        "full_name": "熊本県 ",
        "前年差": "-3,700 世帯",
        "前年比": "-7.55 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "44505 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-23,172 世帯",
        "中央値との差": "262 世帯",
        "年度": "1990 年",
        "割合": "1.4 %",
        "full_name": "福島県 ",
        "前年差": "-3,840 世帯",
        "前年比": "-7.95 %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "44404 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "-23,273 世帯",
        "中央値との差": "161 世帯",
        "年度": "1990 年",
        "割合": "1.4 %",
        "full_name": "宮城県 ",
        "前年差": "-3,040 世帯",
        "前年比": "-6.4 %",
        "isval": "s04"
      },
      {
        "State": "s38",
        "val": "44243 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-23,434 世帯",
        "中央値との差": "0 世帯",
        "年度": "1990 年",
        "割合": "1.39 %",
        "full_name": "愛媛県 ",
        "前年差": "-3,040 世帯",
        "前年比": "-6.42 %",
        "isval": "s38"
      },
      {
        "State": "s33",
        "val": "43767 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-23,910 世帯",
        "中央値との差": "-476 世帯",
        "年度": "1990 年",
        "割合": "1.38 %",
        "full_name": "岡山県 ",
        "前年差": "-3,640 世帯",
        "前年比": "-7.68 %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "42381 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-25,296 世帯",
        "中央値との差": "-1,862 世帯",
        "年度": "1990 年",
        "割合": "1.33 %",
        "full_name": "長崎県 ",
        "前年差": "-2,310 世帯",
        "前年比": "-5.16 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "39308 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-28,369 世帯",
        "中央値との差": "-4,935 世帯",
        "年度": "1990 年",
        "割合": "1.24 %",
        "full_name": "山口県 ",
        "前年差": "-1,840 世帯",
        "前年比": "-4.48 %",
        "isval": "s35"
      },
      {
        "State": "s30",
        "val": "38485 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-29,192 世帯",
        "中央値との差": "-5,758 世帯",
        "年度": "1990 年",
        "割合": "1.21 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,200 世帯",
        "前年比": "-5.41 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "37392 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-30,285 世帯",
        "中央値との差": "-6,851 世帯",
        "年度": "1990 年",
        "割合": "1.18 %",
        "full_name": "奈良県 ",
        "前年差": "-541 世帯",
        "前年比": "-1.43 %",
        "isval": "s29"
      },
      {
        "State": "s02",
        "val": "35157 ",
        "short_name": "青森 ",
        "順位": "30 位",
        "平均との差": "-32,520 世帯",
        "中央値との差": "-9,086 世帯",
        "年度": "1990 年",
        "割合": "1.11 %",
        "full_name": "青森県 ",
        "前年差": "-3,370 世帯",
        "前年比": "-8.74 %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "33936 ",
        "short_name": "宮崎 ",
        "順位": "31 位",
        "平均との差": "-33,741 世帯",
        "中央値との差": "-10,307 世帯",
        "年度": "1990 年",
        "割合": "1.07 %",
        "full_name": "宮崎県 ",
        "前年差": "-2,310 世帯",
        "前年比": "-6.37 %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "33824 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-33,853 世帯",
        "中央値との差": "-10,419 世帯",
        "年度": "1990 年",
        "割合": "1.06 %",
        "full_name": "沖縄県 ",
        "前年差": "1,780 世帯",
        "前年比": "5.56 %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "32236 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-35,441 世帯",
        "中央値との差": "-12,007 世帯",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "石川県 ",
        "前年差": "-3,210 世帯",
        "前年比": "-9.05 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "31498 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-36,179 世帯",
        "中央値との差": "-12,745 世帯",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "大分県 ",
        "前年差": "-2,500 世帯",
        "前年比": "-7.36 %",
        "isval": "s44"
      },
      {
        "State": "s19",
        "val": "28356 ",
        "short_name": "山梨 ",
        "順位": "35 位",
        "平均との差": "-39,321 世帯",
        "中央値との差": "-15,887 世帯",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "山梨県 ",
        "前年差": "-1,670 世帯",
        "前年比": "-5.56 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "27923 ",
        "short_name": "高知 ",
        "順位": "36 位",
        "平均との差": "-39,754 世帯",
        "中央値との差": "-16,320 世帯",
        "年度": "1990 年",
        "割合": "0.88 %",
        "full_name": "高知県 ",
        "前年差": "-1,610 世帯",
        "前年比": "-5.44 %",
        "isval": "s39"
      },
      {
        "State": "s03",
        "val": "27606 ",
        "short_name": "岩手 ",
        "順位": "37 位",
        "平均との差": "-40,071 世帯",
        "中央値との差": "-16,637 世帯",
        "年度": "1990 年",
        "割合": "0.87 %",
        "full_name": "岩手県 ",
        "前年差": "-1,950 世帯",
        "前年比": "-6.59 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "27182 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-40,495 世帯",
        "中央値との差": "-17,061 世帯",
        "年度": "1990 年",
        "割合": "0.85 %",
        "full_name": "秋田県 ",
        "前年差": "-2,220 世帯",
        "前年比": "-7.55 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "26499 ",
        "short_name": "香川 ",
        "順位": "39 位",
        "平均との差": "-41,178 世帯",
        "中央値との差": "-17,744 世帯",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "香川県 ",
        "前年差": "-767 世帯",
        "前年比": "-2.81 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "26468 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-41,209 世帯",
        "中央値との差": "-17,775 世帯",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "山形県 ",
        "前年差": "-2,320 世帯",
        "前年比": "-8.06 %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "25614 ",
        "short_name": "滋賀 ",
        "順位": "41 位",
        "平均との差": "-42,063 世帯",
        "中央値との差": "-18,629 世帯",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "滋賀県 ",
        "前年差": "-124 世帯",
        "前年比": "-0.48 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "25307 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-42,370 世帯",
        "中央値との差": "-18,936 世帯",
        "年度": "1990 年",
        "割合": "0.8 %",
        "full_name": "富山県 ",
        "前年差": "-2,320 世帯",
        "前年比": "-8.4 %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "23931 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-43,746 世帯",
        "中央値との差": "-20,312 世帯",
        "年度": "1990 年",
        "割合": "0.75 %",
        "full_name": "徳島県 ",
        "前年差": "-1,970 世帯",
        "前年比": "-7.61 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "21268 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-46,409 世帯",
        "中央値との差": "-22,975 世帯",
        "年度": "1990 年",
        "割合": "0.67 %",
        "full_name": "佐賀県 ",
        "前年差": "-1,400 世帯",
        "前年比": "-6.16 %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "21125 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-46,552 世帯",
        "中央値との差": "-23,118 世帯",
        "年度": "1990 年",
        "割合": "0.66 %",
        "full_name": "福井県 ",
        "前年差": "-1,840 世帯",
        "前年比": "-8 %",
        "isval": "s18"
      },
      {
        "State": "s32",
        "val": "17160 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-50,517 世帯",
        "中央値との差": "-27,083 世帯",
        "年度": "1990 年",
        "割合": "0.54 %",
        "full_name": "島根県 ",
        "前年差": "-1,060 世帯",
        "前年比": "-5.82 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "12838 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-54,839 世帯",
        "中央値との差": "-31,405 世帯",
        "年度": "1990 年",
        "割合": "0.4 %",
        "full_name": "鳥取県 ",
        "前年差": "-839 世帯",
        "前年比": "-6.13 %",
        "isval": "s31"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "388479 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "322,596 世帯",
        "中央値との差": "347,839 世帯",
        "年度": "1995 年",
        "割合": "12.55 %",
        "full_name": "東京都 ",
        "前年差": "9,030 世帯",
        "前年比": "2.38 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "280316 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "214,433 世帯",
        "中央値との差": "239,676 世帯",
        "年度": "1995 年",
        "割合": "9.05 %",
        "full_name": "大阪府 ",
        "前年差": "-3,100 世帯",
        "前年比": "-1.09 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "168792 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "102,909 世帯",
        "中央値との差": "128,152 世帯",
        "年度": "1995 年",
        "割合": "5.45 %",
        "full_name": "神奈川県 ",
        "前年差": "9,730 世帯",
        "前年比": "6.12 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "164267 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "98,384 世帯",
        "中央値との差": "123,627 世帯",
        "年度": "1995 年",
        "割合": "5.3 %",
        "full_name": "愛知県 ",
        "前年差": "-3,170 世帯",
        "前年比": "-1.89 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "142150 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "76,267 世帯",
        "中央値との差": "101,510 世帯",
        "年度": "1995 年",
        "割合": "4.59 %",
        "full_name": "埼玉県 ",
        "前年差": "5,380 世帯",
        "前年比": "3.93 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "137337 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "71,454 世帯",
        "中央値との差": "96,697 世帯",
        "年度": "1995 年",
        "割合": "4.44 %",
        "full_name": "兵庫県 ",
        "前年差": "-9,870 世帯",
        "前年比": "-6.71 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "126519 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "60,636 世帯",
        "中央値との差": "85,879 世帯",
        "年度": "1995 年",
        "割合": "4.09 %",
        "full_name": "福岡県 ",
        "前年差": "-5,300 世帯",
        "前年比": "-4.02 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "115319 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "49,436 世帯",
        "中央値との差": "74,679 世帯",
        "年度": "1995 年",
        "割合": "3.72 %",
        "full_name": "北海道 ",
        "前年差": "-3,960 世帯",
        "前年比": "-3.32 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "113211 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "47,328 世帯",
        "中央値との差": "72,571 世帯",
        "年度": "1995 年",
        "割合": "3.66 %",
        "full_name": "千葉県 ",
        "前年差": "3,460 世帯",
        "前年比": "3.15 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "91932 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "26,049 世帯",
        "中央値との差": "51,292 世帯",
        "年度": "1995 年",
        "割合": "2.97 %",
        "full_name": "静岡県 ",
        "前年差": "-2,090 世帯",
        "前年比": "-2.23 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "85740 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "19,857 世帯",
        "中央値との差": "45,100 世帯",
        "年度": "1995 年",
        "割合": "2.77 %",
        "full_name": "京都府 ",
        "前年差": "-4,470 世帯",
        "前年比": "-4.96 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "68891 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "3,008 世帯",
        "中央値との差": "28,251 世帯",
        "年度": "1995 年",
        "割合": "2.22 %",
        "full_name": "広島県 ",
        "前年差": "-3,730 世帯",
        "前年比": "-5.13 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "65880 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-3 世帯",
        "中央値との差": "25,240 世帯",
        "年度": "1995 年",
        "割合": "2.13 %",
        "full_name": "茨城県 ",
        "前年差": "-855 世帯",
        "前年比": "-1.28 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "57339 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "-8,544 世帯",
        "中央値との差": "16,699 世帯",
        "年度": "1995 年",
        "割合": "1.85 %",
        "full_name": "岐阜県 ",
        "前年差": "-4,740 世帯",
        "前年比": "-7.64 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "51837 ",
        "short_name": "群馬 ",
        "順位": "15 位",
        "平均との差": "-14,046 世帯",
        "中央値との差": "11,197 世帯",
        "年度": "1995 年",
        "割合": "1.67 %",
        "full_name": "群馬県 ",
        "前年差": "-1,730 世帯",
        "前年比": "-3.22 %",
        "isval": "s10"
      },
      {
        "State": "s46",
        "val": "48897 ",
        "short_name": "鹿児島 ",
        "順位": "16 位",
        "平均との差": "-16,986 世帯",
        "中央値との差": "8,257 世帯",
        "年度": "1995 年",
        "割合": "1.58 %",
        "full_name": "鹿児島県 ",
        "前年差": "-5,610 世帯",
        "前年比": "-10.29 %",
        "isval": "s46"
      },
      {
        "State": "s15",
        "val": "48640 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-17,243 世帯",
        "中央値との差": "8,000 世帯",
        "年度": "1995 年",
        "割合": "1.57 %",
        "full_name": "新潟県 ",
        "前年差": "-3,930 世帯",
        "前年比": "-7.47 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "48095 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-17,788 世帯",
        "中央値との差": "7,455 世帯",
        "年度": "1995 年",
        "割合": "1.55 %",
        "full_name": "長野県 ",
        "前年差": "-2,400 世帯",
        "前年比": "-4.76 %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "45187 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-20,696 世帯",
        "中央値との差": "4,547 世帯",
        "年度": "1995 年",
        "割合": "1.46 %",
        "full_name": "栃木県 ",
        "前年差": "-1,360 世帯",
        "前年比": "-2.93 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "44843 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-21,040 世帯",
        "中央値との差": "4,203 世帯",
        "年度": "1995 年",
        "割合": "1.45 %",
        "full_name": "三重県 ",
        "前年差": "-749 世帯",
        "前年比": "-1.64 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "43205 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-22,678 世帯",
        "中央値との差": "2,565 世帯",
        "年度": "1995 年",
        "割合": "1.4 %",
        "full_name": "宮城県 ",
        "前年差": "-1,200 世帯",
        "前年比": "-2.7 %",
        "isval": "s04"
      },
      {
        "State": "s43",
        "val": "43148 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-22,735 世帯",
        "中央値との差": "2,508 世帯",
        "年度": "1995 年",
        "割合": "1.39 %",
        "full_name": "熊本県 ",
        "前年差": "-2,120 世帯",
        "前年比": "-4.68 %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "42696 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-23,187 世帯",
        "中央値との差": "2,056 世帯",
        "年度": "1995 年",
        "割合": "1.38 %",
        "full_name": "福島県 ",
        "前年差": "-1,810 世帯",
        "前年比": "-4.06 %",
        "isval": "s07"
      },
      {
        "State": "s38",
        "val": "40640 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-25,243 世帯",
        "中央値との差": "0 世帯",
        "年度": "1995 年",
        "割合": "1.31 %",
        "full_name": "愛媛県 ",
        "前年差": "-3,600 世帯",
        "前年比": "-8.14 %",
        "isval": "s38"
      },
      {
        "State": "s33",
        "val": "40108 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-25,775 世帯",
        "中央値との差": "-532 世帯",
        "年度": "1995 年",
        "割合": "1.3 %",
        "full_name": "岡山県 ",
        "前年差": "-3,660 世帯",
        "前年比": "-8.36 %",
        "isval": "s33"
      },
      {
        "State": "s42",
        "val": "38768 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-27,115 世帯",
        "中央値との差": "-1,872 世帯",
        "年度": "1995 年",
        "割合": "1.25 %",
        "full_name": "長崎県 ",
        "前年差": "-3,610 世帯",
        "前年比": "-8.53 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "37003 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-28,880 世帯",
        "中央値との差": "-3,637 世帯",
        "年度": "1995 年",
        "割合": "1.2 %",
        "full_name": "山口県 ",
        "前年差": "-2,300 世帯",
        "前年比": "-5.86 %",
        "isval": "s35"
      },
      {
        "State": "s30",
        "val": "36570 ",
        "short_name": "和歌山 ",
        "順位": "28 位",
        "平均との差": "-29,313 世帯",
        "中央値との差": "-4,070 世帯",
        "年度": "1995 年",
        "割合": "1.18 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,920 世帯",
        "前年比": "-4.98 %",
        "isval": "s30"
      },
      {
        "State": "s29",
        "val": "35884 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-29,999 世帯",
        "中央値との差": "-4,756 世帯",
        "年度": "1995 年",
        "割合": "1.16 %",
        "full_name": "奈良県 ",
        "前年差": "-1,510 世帯",
        "前年比": "-4.03 %",
        "isval": "s29"
      },
      {
        "State": "s47",
        "val": "33895 ",
        "short_name": "沖縄 ",
        "順位": "30 位",
        "平均との差": "-31,988 世帯",
        "中央値との差": "-6,745 世帯",
        "年度": "1995 年",
        "割合": "1.09 %",
        "full_name": "沖縄県 ",
        "前年差": "71 世帯",
        "前年比": "0.21 %",
        "isval": "s47"
      },
      {
        "State": "s02",
        "val": "31968 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-33,915 世帯",
        "中央値との差": "-8,672 世帯",
        "年度": "1995 年",
        "割合": "1.03 %",
        "full_name": "青森県 ",
        "前年差": "-3,190 世帯",
        "前年比": "-9.07 %",
        "isval": "s02"
      },
      {
        "State": "s45",
        "val": "31526 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-34,357 世帯",
        "中央値との差": "-9,114 世帯",
        "年度": "1995 年",
        "割合": "1.02 %",
        "full_name": "宮崎県 ",
        "前年差": "-2,410 世帯",
        "前年比": "-7.1 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "30002 ",
        "short_name": "大分 ",
        "順位": "33 位",
        "平均との差": "-35,881 世帯",
        "中央値との差": "-10,638 世帯",
        "年度": "1995 年",
        "割合": "0.97 %",
        "full_name": "大分県 ",
        "前年差": "-1,500 世帯",
        "前年比": "-4.75 %",
        "isval": "s44"
      },
      {
        "State": "s17",
        "val": "29531 ",
        "short_name": "石川 ",
        "順位": "34 位",
        "平均との差": "-36,352 世帯",
        "中央値との差": "-11,109 世帯",
        "年度": "1995 年",
        "割合": "0.95 %",
        "full_name": "石川県 ",
        "前年差": "-2,700 世帯",
        "前年比": "-8.39 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "27279 ",
        "short_name": "山梨 ",
        "順位": "35 位",
        "平均との差": "-38,604 世帯",
        "中央値との差": "-13,361 世帯",
        "年度": "1995 年",
        "割合": "0.88 %",
        "full_name": "山梨県 ",
        "前年差": "-1,080 世帯",
        "前年比": "-3.8 %",
        "isval": "s19"
      },
      {
        "State": "s03",
        "val": "25705 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-40,178 世帯",
        "中央値との差": "-14,935 世帯",
        "年度": "1995 年",
        "割合": "0.83 %",
        "full_name": "岩手県 ",
        "前年差": "-1,900 世帯",
        "前年比": "-6.89 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "25324 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-40,559 世帯",
        "中央値との差": "-15,316 世帯",
        "年度": "1995 年",
        "割合": "0.82 %",
        "full_name": "秋田県 ",
        "前年差": "-1,860 世帯",
        "前年比": "-6.84 %",
        "isval": "s05"
      },
      {
        "State": "s25",
        "val": "25071 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-40,812 世帯",
        "中央値との差": "-15,569 世帯",
        "年度": "1995 年",
        "割合": "0.81 %",
        "full_name": "滋賀県 ",
        "前年差": "-543 世帯",
        "前年比": "-2.12 %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "24792 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-41,091 世帯",
        "中央値との差": "-15,848 世帯",
        "年度": "1995 年",
        "割合": "0.8 %",
        "full_name": "高知県 ",
        "前年差": "-3,130 世帯",
        "前年比": "-11.21 %",
        "isval": "s39"
      },
      {
        "State": "s37",
        "val": "23968 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-41,915 世帯",
        "中央値との差": "-16,672 世帯",
        "年度": "1995 年",
        "割合": "0.77 %",
        "full_name": "香川県 ",
        "前年差": "-2,530 世帯",
        "前年比": "-9.55 %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "23936 ",
        "short_name": "山形 ",
        "順位": "41 位",
        "平均との差": "-41,947 世帯",
        "中央値との差": "-16,704 世帯",
        "年度": "1995 年",
        "割合": "0.77 %",
        "full_name": "山形県 ",
        "前年差": "-2,530 世帯",
        "前年比": "-9.57 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "23302 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-42,581 世帯",
        "中央値との差": "-17,338 世帯",
        "年度": "1995 年",
        "割合": "0.75 %",
        "full_name": "富山県 ",
        "前年差": "-2,000 世帯",
        "前年比": "-7.92 %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "22225 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-43,658 世帯",
        "中央値との差": "-18,415 世帯",
        "年度": "1995 年",
        "割合": "0.72 %",
        "full_name": "徳島県 ",
        "前年差": "-1,710 世帯",
        "前年比": "-7.13 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "19446 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-46,437 世帯",
        "中央値との差": "-21,194 世帯",
        "年度": "1995 年",
        "割合": "0.63 %",
        "full_name": "福井県 ",
        "前年差": "-1,680 世帯",
        "前年比": "-7.95 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "19237 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-46,646 世帯",
        "中央値との差": "-21,403 世帯",
        "年度": "1995 年",
        "割合": "0.62 %",
        "full_name": "佐賀県 ",
        "前年差": "-2,030 世帯",
        "前年比": "-9.55 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "15696 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-50,187 世帯",
        "中央値との差": "-24,944 世帯",
        "年度": "1995 年",
        "割合": "0.51 %",
        "full_name": "島根県 ",
        "前年差": "-1,460 世帯",
        "前年比": "-8.53 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "11887 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-53,996 世帯",
        "中央値との差": "-28,753 世帯",
        "年度": "1995 年",
        "割合": "0.38 %",
        "full_name": "鳥取県 ",
        "前年差": "-951 世帯",
        "前年比": "-7.41 %",
        "isval": "s31"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "375045 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "312,653 世帯",
        "中央値との差": "335,371 世帯",
        "年度": "2000 年",
        "割合": "12.79 %",
        "full_name": "東京都 ",
        "前年差": "-13,400 世帯",
        "前年比": "-3.46 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "257953 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "195,561 世帯",
        "中央値との差": "218,279 世帯",
        "年度": "2000 年",
        "割合": "8.8 %",
        "full_name": "大阪府 ",
        "前年差": "-22,400 世帯",
        "前年比": "-7.98 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "167946 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "105,554 世帯",
        "中央値との差": "128,272 世帯",
        "年度": "2000 年",
        "割合": "5.73 %",
        "full_name": "神奈川県 ",
        "前年差": "-846 世帯",
        "前年比": "-0.5 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "160103 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "97,711 世帯",
        "中央値との差": "120,429 世帯",
        "年度": "2000 年",
        "割合": "5.46 %",
        "full_name": "愛知県 ",
        "前年差": "-4,160 世帯",
        "前年比": "-2.53 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "139876 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "77,484 世帯",
        "中央値との差": "100,202 世帯",
        "年度": "2000 年",
        "割合": "4.77 %",
        "full_name": "埼玉県 ",
        "前年差": "-2,270 世帯",
        "前年比": "-1.6 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "130110 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "67,718 世帯",
        "中央値との差": "90,436 世帯",
        "年度": "2000 年",
        "割合": "4.44 %",
        "full_name": "兵庫県 ",
        "前年差": "-7,230 世帯",
        "前年比": "-5.26 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "118733 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "56,341 世帯",
        "中央値との差": "79,059 世帯",
        "年度": "2000 年",
        "割合": "4.05 %",
        "full_name": "福岡県 ",
        "前年差": "-7,790 世帯",
        "前年比": "-6.15 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "110494 ",
        "short_name": "北海道 ",
        "順位": "8 位",
        "平均との差": "48,102 世帯",
        "中央値との差": "70,820 世帯",
        "年度": "2000 年",
        "割合": "3.77 %",
        "full_name": "北海道 ",
        "前年差": "-4,820 世帯",
        "前年比": "-4.18 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "106541 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "44,149 世帯",
        "中央値との差": "66,867 世帯",
        "年度": "2000 年",
        "割合": "3.63 %",
        "full_name": "千葉県 ",
        "前年差": "-6,670 世帯",
        "前年比": "-5.89 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "87224 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "24,832 世帯",
        "中央値との差": "47,550 世帯",
        "年度": "2000 年",
        "割合": "2.97 %",
        "full_name": "静岡県 ",
        "前年差": "-4,710 世帯",
        "前年比": "-5.12 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "76521 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "14,129 世帯",
        "中央値との差": "36,847 世帯",
        "年度": "2000 年",
        "割合": "2.61 %",
        "full_name": "京都府 ",
        "前年差": "-9,220 世帯",
        "前年比": "-10.75 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "65185 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "2,793 世帯",
        "中央値との差": "25,511 世帯",
        "年度": "2000 年",
        "割合": "2.22 %",
        "full_name": "広島県 ",
        "前年差": "-3,710 世帯",
        "前年比": "-5.38 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "62921 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "529 世帯",
        "中央値との差": "23,247 世帯",
        "年度": "2000 年",
        "割合": "2.15 %",
        "full_name": "茨城県 ",
        "前年差": "-2,960 世帯",
        "前年比": "-4.49 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "53451 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "-8,941 世帯",
        "中央値との差": "13,777 世帯",
        "年度": "2000 年",
        "割合": "1.82 %",
        "full_name": "岐阜県 ",
        "前年差": "-3,890 世帯",
        "前年比": "-6.78 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "47931 ",
        "short_name": "群馬 ",
        "順位": "15 位",
        "平均との差": "-14,461 世帯",
        "中央値との差": "8,257 世帯",
        "年度": "2000 年",
        "割合": "1.63 %",
        "full_name": "群馬県 ",
        "前年差": "-3,910 世帯",
        "前年比": "-7.54 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "46543 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-15,849 世帯",
        "中央値との差": "6,869 世帯",
        "年度": "2000 年",
        "割合": "1.59 %",
        "full_name": "長野県 ",
        "前年差": "-1,550 世帯",
        "前年比": "-3.23 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "46212 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-16,180 世帯",
        "中央値との差": "6,538 世帯",
        "年度": "2000 年",
        "割合": "1.58 %",
        "full_name": "新潟県 ",
        "前年差": "-2,430 世帯",
        "前年比": "-4.99 %",
        "isval": "s15"
      },
      {
        "State": "s09",
        "val": "42400 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-19,992 世帯",
        "中央値との差": "2,726 世帯",
        "年度": "2000 年",
        "割合": "1.45 %",
        "full_name": "栃木県 ",
        "前年差": "-2,790 世帯",
        "前年比": "-6.17 %",
        "isval": "s09"
      },
      {
        "State": "s46",
        "val": "42282 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-20,110 世帯",
        "中央値との差": "2,608 世帯",
        "年度": "2000 年",
        "割合": "1.44 %",
        "full_name": "鹿児島県 ",
        "前年差": "-6,620 世帯",
        "前年比": "-13.53 %",
        "isval": "s46"
      },
      {
        "State": "s24",
        "val": "41983 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-20,409 世帯",
        "中央値との差": "2,309 世帯",
        "年度": "2000 年",
        "割合": "1.43 %",
        "full_name": "三重県 ",
        "前年差": "-2,860 世帯",
        "前年比": "-6.38 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "41809 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-20,583 世帯",
        "中央値との差": "2,135 世帯",
        "年度": "2000 年",
        "割合": "1.43 %",
        "full_name": "宮城県 ",
        "前年差": "-1,400 世帯",
        "前年比": "-3.23 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "40919 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-21,473 世帯",
        "中央値との差": "1,245 世帯",
        "年度": "2000 年",
        "割合": "1.4 %",
        "full_name": "福島県 ",
        "前年差": "-1,780 世帯",
        "前年比": "-4.16 %",
        "isval": "s07"
      },
      {
        "State": "s33",
        "val": "39819 ",
        "short_name": "岡山 ",
        "順位": "23 位",
        "平均との差": "-22,573 世帯",
        "中央値との差": "145 世帯",
        "年度": "2000 年",
        "割合": "1.36 %",
        "full_name": "岡山県 ",
        "前年差": "-289 世帯",
        "前年比": "-0.72 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "39674 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-22,718 世帯",
        "中央値との差": "0 世帯",
        "年度": "2000 年",
        "割合": "1.35 %",
        "full_name": "熊本県 ",
        "前年差": "-3,470 世帯",
        "前年比": "-8.05 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "37430 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-24,962 世帯",
        "中央値との差": "-2,244 世帯",
        "年度": "2000 年",
        "割合": "1.28 %",
        "full_name": "愛媛県 ",
        "前年差": "-3,210 世帯",
        "前年比": "-7.9 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "35521 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-26,871 世帯",
        "中央値との差": "-4,153 世帯",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "長崎県 ",
        "前年差": "-3,250 世帯",
        "前年比": "-8.38 %",
        "isval": "s42"
      },
      {
        "State": "s29",
        "val": "34211 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-28,181 世帯",
        "中央値との差": "-5,463 世帯",
        "年度": "2000 年",
        "割合": "1.17 %",
        "full_name": "奈良県 ",
        "前年差": "-1,670 世帯",
        "前年比": "-4.66 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "34203 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-28,189 世帯",
        "中央値との差": "-5,471 世帯",
        "年度": "2000 年",
        "割合": "1.17 %",
        "full_name": "山口県 ",
        "前年差": "-2,800 世帯",
        "前年比": "-7.57 %",
        "isval": "s35"
      },
      {
        "State": "s30",
        "val": "32810 ",
        "short_name": "和歌山 ",
        "順位": "29 位",
        "平均との差": "-29,582 世帯",
        "中央値との差": "-6,864 世帯",
        "年度": "2000 年",
        "割合": "1.12 %",
        "full_name": "和歌山県 ",
        "前年差": "-3,760 世帯",
        "前年比": "-10.28 %",
        "isval": "s30"
      },
      {
        "State": "s47",
        "val": "32274 ",
        "short_name": "沖縄 ",
        "順位": "30 位",
        "平均との差": "-30,118 世帯",
        "中央値との差": "-7,400 世帯",
        "年度": "2000 年",
        "割合": "1.1 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,620 世帯",
        "前年比": "-4.78 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "29483 ",
        "short_name": "宮崎 ",
        "順位": "31 位",
        "平均との差": "-32,909 世帯",
        "中央値との差": "-10,191 世帯",
        "年度": "2000 年",
        "割合": "1.01 %",
        "full_name": "宮崎県 ",
        "前年差": "-2,040 世帯",
        "前年比": "-6.48 %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "29245 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-33,147 世帯",
        "中央値との差": "-10,429 世帯",
        "年度": "2000 年",
        "割合": "1 %",
        "full_name": "青森県 ",
        "前年差": "-2,720 世帯",
        "前年比": "-8.52 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "27787 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-34,605 世帯",
        "中央値との差": "-11,887 世帯",
        "年度": "2000 年",
        "割合": "0.95 %",
        "full_name": "石川県 ",
        "前年差": "-1,740 世帯",
        "前年比": "-5.91 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "27380 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-35,012 世帯",
        "中央値との差": "-12,294 世帯",
        "年度": "2000 年",
        "割合": "0.93 %",
        "full_name": "大分県 ",
        "前年差": "-2,620 世帯",
        "前年比": "-8.74 %",
        "isval": "s44"
      },
      {
        "State": "s19",
        "val": "25480 ",
        "short_name": "山梨 ",
        "順位": "35 位",
        "平均との差": "-36,912 世帯",
        "中央値との差": "-14,194 世帯",
        "年度": "2000 年",
        "割合": "0.87 %",
        "full_name": "山梨県 ",
        "前年差": "-1,800 世帯",
        "前年比": "-6.59 %",
        "isval": "s19"
      },
      {
        "State": "s25",
        "val": "24809 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-37,583 世帯",
        "中央値との差": "-14,865 世帯",
        "年度": "2000 年",
        "割合": "0.85 %",
        "full_name": "滋賀県 ",
        "前年差": "-262 世帯",
        "前年比": "-1.05 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "24718 ",
        "short_name": "岩手 ",
        "順位": "37 位",
        "平均との差": "-37,674 世帯",
        "中央値との差": "-14,956 世帯",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "岩手県 ",
        "前年差": "-987 世帯",
        "前年比": "-3.84 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "23725 ",
        "short_name": "秋田 ",
        "順位": "38 位",
        "平均との差": "-38,667 世帯",
        "中央値との差": "-15,949 世帯",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "秋田県 ",
        "前年差": "-1,600 世帯",
        "前年比": "-6.31 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "22501 ",
        "short_name": "山形 ",
        "順位": "39 位",
        "平均との差": "-39,891 世帯",
        "中央値との差": "-17,173 世帯",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "山形県 ",
        "前年差": "-1,440 世帯",
        "前年比": "-6 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "22322 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-40,070 世帯",
        "中央値との差": "-17,352 世帯",
        "年度": "2000 年",
        "割合": "0.76 %",
        "full_name": "富山県 ",
        "前年差": "-980 世帯",
        "前年比": "-4.21 %",
        "isval": "s16"
      },
      {
        "State": "s37",
        "val": "22106 ",
        "short_name": "香川 ",
        "順位": "41 位",
        "平均との差": "-40,286 世帯",
        "中央値との差": "-17,568 世帯",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "香川県 ",
        "前年差": "-1,860 世帯",
        "前年比": "-7.77 %",
        "isval": "s37"
      },
      {
        "State": "s39",
        "val": "22001 ",
        "short_name": "高知 ",
        "順位": "42 位",
        "平均との差": "-40,391 世帯",
        "中央値との差": "-17,673 世帯",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "高知県 ",
        "前年差": "-2,790 世帯",
        "前年比": "-11.26 %",
        "isval": "s39"
      },
      {
        "State": "s36",
        "val": "19781 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-42,611 世帯",
        "中央値との差": "-19,893 世帯",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "徳島県 ",
        "前年差": "-2,440 世帯",
        "前年比": "-11 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "18669 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-43,723 世帯",
        "中央値との差": "-21,005 世帯",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "福井県 ",
        "前年差": "-777 世帯",
        "前年比": "-4 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "18561 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-43,831 世帯",
        "中央値との差": "-21,113 世帯",
        "年度": "2000 年",
        "割合": "0.63 %",
        "full_name": "佐賀県 ",
        "前年差": "-676 世帯",
        "前年比": "-3.51 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "14761 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-47,631 世帯",
        "中央値との差": "-24,913 世帯",
        "年度": "2000 年",
        "割合": "0.5 %",
        "full_name": "島根県 ",
        "前年差": "-935 世帯",
        "前年比": "-5.96 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "10976 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-51,416 世帯",
        "中央値との差": "-28,698 世帯",
        "年度": "2000 年",
        "割合": "0.37 %",
        "full_name": "鳥取県 ",
        "前年差": "-911 世帯",
        "前年比": "-7.66 %",
        "isval": "s31"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "333522 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "274,794 世帯",
        "中央値との差": "296,877 世帯",
        "年度": "2005 年",
        "割合": "12.08 %",
        "full_name": "東京都 ",
        "前年差": "-41,500 世帯",
        "前年比": "-11.07 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "234665 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "175,937 世帯",
        "中央値との差": "198,020 世帯",
        "年度": "2005 年",
        "割合": "8.5 %",
        "full_name": "大阪府 ",
        "前年差": "-23,300 世帯",
        "前年比": "-9.03 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "161921 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "103,193 世帯",
        "中央値との差": "125,276 世帯",
        "年度": "2005 年",
        "割合": "5.87 %",
        "full_name": "神奈川県 ",
        "前年差": "-6,020 世帯",
        "前年比": "-3.59 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "151749 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "93,021 世帯",
        "中央値との差": "115,104 世帯",
        "年度": "2005 年",
        "割合": "5.5 %",
        "full_name": "愛知県 ",
        "前年差": "-8,350 世帯",
        "前年比": "-5.22 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "132121 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "73,393 世帯",
        "中央値との差": "95,476 世帯",
        "年度": "2005 年",
        "割合": "4.79 %",
        "full_name": "埼玉県 ",
        "前年差": "-7,760 世帯",
        "前年比": "-5.54 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "126523 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "67,795 世帯",
        "中央値との差": "89,878 世帯",
        "年度": "2005 年",
        "割合": "4.58 %",
        "full_name": "兵庫県 ",
        "前年差": "-3,590 世帯",
        "前年比": "-2.76 %",
        "isval": "s28"
      },
      {
        "State": "s40",
        "val": "113323 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "54,595 世帯",
        "中央値との差": "76,678 世帯",
        "年度": "2005 年",
        "割合": "4.11 %",
        "full_name": "福岡県 ",
        "前年差": "-5,410 世帯",
        "前年比": "-4.56 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "105974 ",
        "short_name": "千葉 ",
        "順位": "8 位",
        "平均との差": "47,246 世帯",
        "中央値との差": "69,329 世帯",
        "年度": "2005 年",
        "割合": "3.84 %",
        "full_name": "千葉県 ",
        "前年差": "-567 世帯",
        "前年比": "-0.53 %",
        "isval": "s12"
      },
      {
        "State": "s01",
        "val": "103496 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "44,768 世帯",
        "中央値との差": "66,851 世帯",
        "年度": "2005 年",
        "割合": "3.75 %",
        "full_name": "北海道 ",
        "前年差": "-7,000 世帯",
        "前年比": "-6.33 %",
        "isval": "s01"
      },
      {
        "State": "s22",
        "val": "83002 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "24,274 世帯",
        "中央値との差": "46,357 世帯",
        "年度": "2005 年",
        "割合": "3.01 %",
        "full_name": "静岡県 ",
        "前年差": "-4,220 世帯",
        "前年比": "-4.84 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "73077 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "14,349 世帯",
        "中央値との差": "36,432 世帯",
        "年度": "2005 年",
        "割合": "2.65 %",
        "full_name": "京都府 ",
        "前年差": "-3,440 世帯",
        "前年比": "-4.5 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "61834 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "3,106 世帯",
        "中央値との差": "25,189 世帯",
        "年度": "2005 年",
        "割合": "2.24 %",
        "full_name": "広島県 ",
        "前年差": "-3,350 世帯",
        "前年比": "-5.14 %",
        "isval": "s34"
      },
      {
        "State": "s08",
        "val": "57880 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "-848 世帯",
        "中央値との差": "21,235 世帯",
        "年度": "2005 年",
        "割合": "2.1 %",
        "full_name": "茨城県 ",
        "前年差": "-5,040 世帯",
        "前年比": "-8.01 %",
        "isval": "s08"
      },
      {
        "State": "s21",
        "val": "49297 ",
        "short_name": "岐阜 ",
        "順位": "14 位",
        "平均との差": "-9,431 世帯",
        "中央値との差": "12,652 世帯",
        "年度": "2005 年",
        "割合": "1.79 %",
        "full_name": "岐阜県 ",
        "前年差": "-4,150 世帯",
        "前年比": "-7.77 %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "46498 ",
        "short_name": "群馬 ",
        "順位": "15 位",
        "平均との差": "-12,230 世帯",
        "中央値との差": "9,853 世帯",
        "年度": "2005 年",
        "割合": "1.68 %",
        "full_name": "群馬県 ",
        "前年差": "-1,430 世帯",
        "前年比": "-2.99 %",
        "isval": "s10"
      },
      {
        "State": "s20",
        "val": "46008 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-12,720 世帯",
        "中央値との差": "9,363 世帯",
        "年度": "2005 年",
        "割合": "1.67 %",
        "full_name": "長野県 ",
        "前年差": "-535 世帯",
        "前年比": "-1.15 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "43880 ",
        "short_name": "新潟 ",
        "順位": "17 位",
        "平均との差": "-14,848 世帯",
        "中央値との差": "7,235 世帯",
        "年度": "2005 年",
        "割合": "1.59 %",
        "full_name": "新潟県 ",
        "前年差": "-2,330 世帯",
        "前年比": "-5.05 %",
        "isval": "s15"
      },
      {
        "State": "s04",
        "val": "41198 ",
        "short_name": "宮城 ",
        "順位": "18 位",
        "平均との差": "-17,530 世帯",
        "中央値との差": "4,553 世帯",
        "年度": "2005 年",
        "割合": "1.49 %",
        "full_name": "宮城県 ",
        "前年差": "-611 世帯",
        "前年比": "-1.46 %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "40870 ",
        "short_name": "鹿児島 ",
        "順位": "19 位",
        "平均との差": "-17,858 世帯",
        "中央値との差": "4,225 世帯",
        "年度": "2005 年",
        "割合": "1.48 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1,410 世帯",
        "前年比": "-3.34 %",
        "isval": "s46"
      },
      {
        "State": "s09",
        "val": "40441 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-18,287 世帯",
        "中央値との差": "3,796 世帯",
        "年度": "2005 年",
        "割合": "1.47 %",
        "full_name": "栃木県 ",
        "前年差": "-1,960 世帯",
        "前年比": "-4.62 %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "38650 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-20,078 世帯",
        "中央値との差": "2,005 世帯",
        "年度": "2005 年",
        "割合": "1.4 %",
        "full_name": "三重県 ",
        "前年差": "-3,330 世帯",
        "前年比": "-7.94 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "38204 ",
        "short_name": "福島 ",
        "順位": "22 位",
        "平均との差": "-20,524 世帯",
        "中央値との差": "1,559 世帯",
        "年度": "2005 年",
        "割合": "1.38 %",
        "full_name": "福島県 ",
        "前年差": "-2,720 世帯",
        "前年比": "-6.64 %",
        "isval": "s07"
      },
      {
        "State": "s43",
        "val": "37262 ",
        "short_name": "熊本 ",
        "順位": "23 位",
        "平均との差": "-21,466 世帯",
        "中央値との差": "617 世帯",
        "年度": "2005 年",
        "割合": "1.35 %",
        "full_name": "熊本県 ",
        "前年差": "-2,410 世帯",
        "前年比": "-6.08 %",
        "isval": "s43"
      },
      {
        "State": "s33",
        "val": "36645 ",
        "short_name": "岡山 ",
        "順位": "24 位",
        "平均との差": "-22,083 世帯",
        "中央値との差": "0 世帯",
        "年度": "2005 年",
        "割合": "1.33 %",
        "full_name": "岡山県 ",
        "前年差": "-3,170 世帯",
        "前年比": "-7.97 %",
        "isval": "s33"
      },
      {
        "State": "s38",
        "val": "34525 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-24,203 世帯",
        "中央値との差": "-2,120 世帯",
        "年度": "2005 年",
        "割合": "1.25 %",
        "full_name": "愛媛県 ",
        "前年差": "-2,900 世帯",
        "前年比": "-7.76 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "33663 ",
        "short_name": "長崎 ",
        "順位": "26 位",
        "平均との差": "-25,065 世帯",
        "中央値との差": "-2,982 世帯",
        "年度": "2005 年",
        "割合": "1.22 %",
        "full_name": "長崎県 ",
        "前年差": "-1,860 世帯",
        "前年比": "-5.23 %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "32525 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-26,203 世帯",
        "中央値との差": "-4,120 世帯",
        "年度": "2005 年",
        "割合": "1.18 %",
        "full_name": "山口県 ",
        "前年差": "-1,680 世帯",
        "前年比": "-4.91 %",
        "isval": "s35"
      },
      {
        "State": "s29",
        "val": "32343 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-26,385 世帯",
        "中央値との差": "-4,302 世帯",
        "年度": "2005 年",
        "割合": "1.17 %",
        "full_name": "奈良県 ",
        "前年差": "-1,870 世帯",
        "前年比": "-5.46 %",
        "isval": "s29"
      },
      {
        "State": "s47",
        "val": "30630 ",
        "short_name": "沖縄 ",
        "順位": "29 位",
        "平均との差": "-28,098 世帯",
        "中央値との差": "-6,015 世帯",
        "年度": "2005 年",
        "割合": "1.11 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,640 世帯",
        "前年比": "-5.09 %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "30501 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-28,227 世帯",
        "中央値との差": "-6,144 世帯",
        "年度": "2005 年",
        "割合": "1.11 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,310 世帯",
        "前年比": "-7.04 %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "27860 ",
        "short_name": "宮崎 ",
        "順位": "31 位",
        "平均との差": "-30,868 世帯",
        "中央値との差": "-8,785 世帯",
        "年度": "2005 年",
        "割合": "1.01 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,620 世帯",
        "前年比": "-5.5 %",
        "isval": "s45"
      },
      {
        "State": "s02",
        "val": "27541 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-31,187 世帯",
        "中央値との差": "-9,104 世帯",
        "年度": "2005 年",
        "割合": "1 %",
        "full_name": "青森県 ",
        "前年差": "-1,700 世帯",
        "前年比": "-5.83 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "27209 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-31,519 世帯",
        "中央値との差": "-9,436 世帯",
        "年度": "2005 年",
        "割合": "0.99 %",
        "full_name": "石川県 ",
        "前年差": "-578 世帯",
        "前年比": "-2.08 %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "26024 ",
        "short_name": "大分 ",
        "順位": "34 位",
        "平均との差": "-32,704 世帯",
        "中央値との差": "-10,621 世帯",
        "年度": "2005 年",
        "割合": "0.94 %",
        "full_name": "大分県 ",
        "前年差": "-1,360 世帯",
        "前年比": "-4.95 %",
        "isval": "s44"
      },
      {
        "State": "s25",
        "val": "25195 ",
        "short_name": "滋賀 ",
        "順位": "35 位",
        "平均との差": "-33,533 世帯",
        "中央値との差": "-11,450 世帯",
        "年度": "2005 年",
        "割合": "0.91 %",
        "full_name": "滋賀県 ",
        "前年差": "386 世帯",
        "前年比": "1.56 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "24041 ",
        "short_name": "岩手 ",
        "順位": "36 位",
        "平均との差": "-34,687 世帯",
        "中央値との差": "-12,604 世帯",
        "年度": "2005 年",
        "割合": "0.87 %",
        "full_name": "岩手県 ",
        "前年差": "-677 世帯",
        "前年比": "-2.74 %",
        "isval": "s03"
      },
      {
        "State": "s19",
        "val": "24033 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-34,695 世帯",
        "中央値との差": "-12,612 世帯",
        "年度": "2005 年",
        "割合": "0.87 %",
        "full_name": "山梨県 ",
        "前年差": "-1,450 世帯",
        "前年比": "-5.68 %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "21880 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-36,848 世帯",
        "中央値との差": "-14,765 世帯",
        "年度": "2005 年",
        "割合": "0.79 %",
        "full_name": "山形県 ",
        "前年差": "-621 世帯",
        "前年比": "-2.76 %",
        "isval": "s06"
      },
      {
        "State": "s05",
        "val": "21703 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-37,025 世帯",
        "中央値との差": "-14,942 世帯",
        "年度": "2005 年",
        "割合": "0.79 %",
        "full_name": "秋田県 ",
        "前年差": "-2,020 世帯",
        "前年比": "-8.52 %",
        "isval": "s05"
      },
      {
        "State": "s16",
        "val": "21464 ",
        "short_name": "富山 ",
        "順位": "40 位",
        "平均との差": "-37,264 世帯",
        "中央値との差": "-15,181 世帯",
        "年度": "2005 年",
        "割合": "0.78 %",
        "full_name": "富山県 ",
        "前年差": "-858 世帯",
        "前年比": "-3.84 %",
        "isval": "s16"
      },
      {
        "State": "s39",
        "val": "21337 ",
        "short_name": "高知 ",
        "順位": "41 位",
        "平均との差": "-37,391 世帯",
        "中央値との差": "-15,308 世帯",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "高知県 ",
        "前年差": "-664 世帯",
        "前年比": "-3.02 %",
        "isval": "s39"
      },
      {
        "State": "s37",
        "val": "21163 ",
        "short_name": "香川 ",
        "順位": "42 位",
        "平均との差": "-37,565 世帯",
        "中央値との差": "-15,482 世帯",
        "年度": "2005 年",
        "割合": "0.77 %",
        "full_name": "香川県 ",
        "前年差": "-943 世帯",
        "前年比": "-4.27 %",
        "isval": "s37"
      },
      {
        "State": "s36",
        "val": "18511 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-40,217 世帯",
        "中央値との差": "-18,134 世帯",
        "年度": "2005 年",
        "割合": "0.67 %",
        "full_name": "徳島県 ",
        "前年差": "-1,270 世帯",
        "前年比": "-6.42 %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "18082 ",
        "short_name": "福井 ",
        "順位": "44 位",
        "平均との差": "-40,646 世帯",
        "中央値との差": "-18,563 世帯",
        "年度": "2005 年",
        "割合": "0.66 %",
        "full_name": "福井県 ",
        "前年差": "-587 世帯",
        "前年比": "-3.14 %",
        "isval": "s18"
      },
      {
        "State": "s41",
        "val": "17371 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-41,357 世帯",
        "中央値との差": "-19,274 世帯",
        "年度": "2005 年",
        "割合": "0.63 %",
        "full_name": "佐賀県 ",
        "前年差": "-1,190 世帯",
        "前年比": "-6.41 %",
        "isval": "s41"
      },
      {
        "State": "s32",
        "val": "14101 ",
        "short_name": "島根 ",
        "順位": "46 位",
        "平均との差": "-44,627 世帯",
        "中央値との差": "-22,544 世帯",
        "年度": "2005 年",
        "割合": "0.51 %",
        "full_name": "島根県 ",
        "前年差": "-660 世帯",
        "前年比": "-4.47 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "10478 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-48,250 世帯",
        "中央値との差": "-26,167 世帯",
        "年度": "2005 年",
        "割合": "0.38 %",
        "full_name": "鳥取県 ",
        "前年差": "-498 世帯",
        "前年比": "-4.54 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "埼玉", "兵庫", "福岡", "千葉", "北海道", "静岡", "京都", "広島", "茨城", "岐阜", "群馬", "長野", "新潟", "宮城", "鹿児島", "栃木", "三重", "福島", "熊本", "岡山", "愛媛", "長崎", "山口", "奈良", "沖縄", "和歌山", "宮崎", "青森", "石川", "大分", "滋賀", "岩手", "山梨", "山形", "秋田", "富山", "高知", "香川", "徳島", "福井", "佐賀", "島根", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1975,
        "平均": 77492,
        "全国": 3642119,
        "北海道": 129925,
        "青森": 39821,
        "岩手": 31506,
        "宮城": 48368,
        "秋田": 31303,
        "山形": 31260,
        "福島": 51606,
        "茨城": 66542,
        "栃木": 52591,
        "群馬": 59956,
        "埼玉": 142950,
        "千葉": 107479,
        "東京": 506662,
        "神奈川": 168260,
        "新潟": 61217,
        "富山": 30806,
        "石川": 38234,
        "福井": 25571,
        "山梨": 33164,
        "長野": 54326,
        "岐阜": 71701,
        "静岡": 109695,
        "愛知": 199116,
        "三重": 49864,
        "滋賀": 25228,
        "京都": 109770,
        "大阪": 354301,
        "兵庫": 162134,
        "奈良": 38250,
        "和歌山": 45402,
        "鳥取": 14539,
        "島根": 19121,
        "岡山": 50671,
        "広島": 78955,
        "山口": 42325,
        "徳島": 27525,
        "香川": 29499,
        "愛媛": 49842,
        "高知": 31762,
        "福岡": 134113,
        "佐賀": 23588,
        "長崎": 44609,
        "熊本": 51535,
        "大分": 36308,
        "宮崎": 34320,
        "鹿児島": 64206,
        "沖縄": 32193
      },
      {
        "year": 1980,
        "平均": 83475,
        "全国": 3923344,
        "北海道": 141342,
        "青森": 42830,
        "岩手": 33148,
        "宮城": 54567,
        "秋田": 32795,
        "山形": 32394,
        "福島": 55591,
        "茨城": 75234,
        "栃木": 56731,
        "群馬": 64509,
        "埼玉": 171552,
        "千葉": 128250,
        "東京": 522918,
        "神奈川": 189870,
        "新潟": 64303,
        "富山": 31389,
        "石川": 40428,
        "福井": 26246,
        "山梨": 34386,
        "長野": 59035,
        "岐阜": 74060,
        "静岡": 114714,
        "愛知": 208940,
        "三重": 52892,
        "滋賀": 28680,
        "京都": 116533,
        "大阪": 371790,
        "兵庫": 177233,
        "奈良": 41726,
        "和歌山": 46616,
        "鳥取": 15798,
        "島根": 20566,
        "岡山": 53819,
        "広島": 86657,
        "山口": 46367,
        "徳島": 28961,
        "香川": 31264,
        "愛媛": 53625,
        "高知": 32903,
        "福岡": 150122,
        "佐賀": 24991,
        "長崎": 49040,
        "熊本": 55296,
        "大分": 38828,
        "宮崎": 39602,
        "鹿児島": 69766,
        "沖縄": 35037
      },
      {
        "year": 1985,
        "平均": 72078,
        "全国": 3387651,
        "北海道": 127390,
        "青森": 38523,
        "岩手": 29553,
        "宮城": 47439,
        "秋田": 29401,
        "山形": 28789,
        "福島": 48350,
        "茨城": 69071,
        "栃木": 48559,
        "群馬": 56333,
        "埼玉": 144642,
        "千葉": 111408,
        "東京": 423586,
        "神奈川": 159549,
        "新潟": 56770,
        "富山": 27629,
        "石川": 35444,
        "福井": 22963,
        "山梨": 30027,
        "長野": 52300,
        "岐阜": 67349,
        "静岡": 99991,
        "愛知": 180794,
        "三重": 46910,
        "滋賀": 25738,
        "京都": 99803,
        "大阪": 305447,
        "兵庫": 150981,
        "奈良": 37933,
        "和歌山": 40684,
        "鳥取": 13677,
        "島根": 18220,
        "岡山": 47409,
        "広島": 76909,
        "山口": 41151,
        "徳島": 25901,
        "香川": 27266,
        "愛媛": 47280,
        "高知": 29529,
        "福岡": 136773,
        "佐賀": 22665,
        "長崎": 44688,
        "熊本": 48965,
        "大分": 34000,
        "宮崎": 36246,
        "鹿児島": 61573,
        "沖縄": 32043
      },
      {
        "year": 1990,
        "平均": 67677,
        "全国": 3180822,
        "北海道": 119276,
        "青森": 35157,
        "岩手": 27606,
        "宮城": 44404,
        "秋田": 27182,
        "山形": 26468,
        "福島": 44505,
        "茨城": 66735,
        "栃木": 46552,
        "群馬": 53563,
        "埼玉": 136772,
        "千葉": 109750,
        "東京": 379448,
        "神奈川": 159063,
        "新潟": 52568,
        "富山": 25307,
        "石川": 32236,
        "福井": 21125,
        "山梨": 28356,
        "長野": 50497,
        "岐阜": 62079,
        "静岡": 94026,
        "愛知": 167438,
        "三重": 45592,
        "滋賀": 25614,
        "京都": 90210,
        "大阪": 283413,
        "兵庫": 147208,
        "奈良": 37392,
        "和歌山": 38485,
        "鳥取": 12838,
        "島根": 17160,
        "岡山": 43767,
        "広島": 72620,
        "山口": 39308,
        "徳島": 23931,
        "香川": 26499,
        "愛媛": 44243,
        "高知": 27923,
        "福岡": 131823,
        "佐賀": 21268,
        "長崎": 42381,
        "熊本": 45268,
        "大分": 31498,
        "宮崎": 33936,
        "鹿児島": 54508,
        "沖縄": 33824
      },
      {
        "year": 1995,
        "平均": 65883,
        "全国": 3096483,
        "北海道": 115319,
        "青森": 31968,
        "岩手": 25705,
        "宮城": 43205,
        "秋田": 25324,
        "山形": 23936,
        "福島": 42696,
        "茨城": 65880,
        "栃木": 45187,
        "群馬": 51837,
        "埼玉": 142150,
        "千葉": 113211,
        "東京": 388479,
        "神奈川": 168792,
        "新潟": 48640,
        "富山": 23302,
        "石川": 29531,
        "福井": 19446,
        "山梨": 27279,
        "長野": 48095,
        "岐阜": 57339,
        "静岡": 91932,
        "愛知": 164267,
        "三重": 44843,
        "滋賀": 25071,
        "京都": 85740,
        "大阪": 280316,
        "兵庫": 137337,
        "奈良": 35884,
        "和歌山": 36570,
        "鳥取": 11887,
        "島根": 15696,
        "岡山": 40108,
        "広島": 68891,
        "山口": 37003,
        "徳島": 22225,
        "香川": 23968,
        "愛媛": 40640,
        "高知": 24792,
        "福岡": 126519,
        "佐賀": 19237,
        "長崎": 38768,
        "熊本": 43148,
        "大分": 30002,
        "宮崎": 31526,
        "鹿児島": 48897,
        "沖縄": 33895
      },
      {
        "year": 2000,
        "平均": 62392,
        "全国": 2932429,
        "北海道": 110494,
        "青森": 29245,
        "岩手": 24718,
        "宮城": 41809,
        "秋田": 23725,
        "山形": 22501,
        "福島": 40919,
        "茨城": 62921,
        "栃木": 42400,
        "群馬": 47931,
        "埼玉": 139876,
        "千葉": 106541,
        "東京": 375045,
        "神奈川": 167946,
        "新潟": 46212,
        "富山": 22322,
        "石川": 27787,
        "福井": 18669,
        "山梨": 25480,
        "長野": 46543,
        "岐阜": 53451,
        "静岡": 87224,
        "愛知": 160103,
        "三重": 41983,
        "滋賀": 24809,
        "京都": 76521,
        "大阪": 257953,
        "兵庫": 130110,
        "奈良": 34211,
        "和歌山": 32810,
        "鳥取": 10976,
        "島根": 14761,
        "岡山": 39819,
        "広島": 65185,
        "山口": 34203,
        "徳島": 19781,
        "香川": 22106,
        "愛媛": 37430,
        "高知": 22001,
        "福岡": 118733,
        "佐賀": 18561,
        "長崎": 35521,
        "熊本": 39674,
        "大分": 27380,
        "宮崎": 29483,
        "鹿児島": 42282,
        "沖縄": 32274
      },
      {
        "year": 2005,
        "平均": 58728,
        "全国": 2760220,
        "北海道": 103496,
        "青森": 27541,
        "岩手": 24041,
        "宮城": 41198,
        "秋田": 21703,
        "山形": 21880,
        "福島": 38204,
        "茨城": 57880,
        "栃木": 40441,
        "群馬": 46498,
        "埼玉": 132121,
        "千葉": 105974,
        "東京": 333522,
        "神奈川": 161921,
        "新潟": 43880,
        "富山": 21464,
        "石川": 27209,
        "福井": 18082,
        "山梨": 24033,
        "長野": 46008,
        "岐阜": 49297,
        "静岡": 83002,
        "愛知": 151749,
        "三重": 38650,
        "滋賀": 25195,
        "京都": 73077,
        "大阪": 234665,
        "兵庫": 126523,
        "奈良": 32343,
        "和歌山": 30501,
        "鳥取": 10478,
        "島根": 14101,
        "岡山": 36645,
        "広島": 61834,
        "山口": 32525,
        "徳島": 18511,
        "香川": 21163,
        "愛媛": 34525,
        "高知": 21337,
        "福岡": 113323,
        "佐賀": 17371,
        "長崎": 33663,
        "熊本": 37262,
        "大分": 26024,
        "宮崎": 27860,
        "鹿児島": 40870,
        "沖縄": 30630
      }
    ]
  }
}
);
}
