export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1975": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6110",
      "cat01_jp": "L6110_非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1975100000",
      "time_jp": "1975年度",
      "unit": "世帯",
      "value": "94518",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "94518",
      "value_min": "5880",
      "value_all_max": "103200",
      "value_all_min": "3511",
      "allPro": "9.41",
      "areaPro": "91.29",
      "mean": "21369",
      "median": "12887",
      "mean_dif": "73149",
      "median_dif": "81631",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1975",
      "last_dif": null,
      "last_pro": null,
      "title": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_full": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_link": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_txt": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 21,369 世帯<br>全国 1,004,344 世帯",
      "sum1": "全国では1,004,344世帯で、平均は21,369世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1975
        },
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1975",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "島根県", "佐賀県", "鳥取県"],
      "rank123_val": [94518, 77442, 70117, 6984, 6022, 5880],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "shimane_kensho.png", "saga_symbol.png", "tottori_kensho.png"]
    },
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6110",
      "cat01_jp": "L6110_非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "世帯",
      "value": "103200",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "103200",
      "value_min": "6945",
      "value_all_max": "103200",
      "value_all_min": "3511",
      "allPro": "8.89",
      "areaPro": "100",
      "mean": "24696",
      "median": "15391",
      "mean_dif": "78504",
      "median_dif": "87809",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": "8682",
      "last_pro": "9.19",
      "title": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_full": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_link": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_txt": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 24,696 世帯<br>全国 1,160,712 世帯",
      "sum1": "全国では1,160,712世帯で、平均は24,696世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1975
        },
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1975",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "高知県", "鳥取県", "佐賀県"],
      "rank123_val": [103200, 86898, 82584, 7523, 6981, 6945],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "tottori_kensho.png", "saga_symbol.png"]
    },
    "1985": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6110",
      "cat01_jp": "L6110_非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1985100000",
      "time_jp": "1985年度",
      "unit": "世帯",
      "value": "91316",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "91316",
      "value_min": "6300",
      "value_all_max": "103200",
      "value_all_min": "3511",
      "allPro": "8.49",
      "areaPro": "88.08",
      "mean": "22880",
      "median": "13852",
      "mean_dif": "68436",
      "median_dif": "77464",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1985",
      "last_dif": "-11900",
      "last_pro": "-11.52",
      "title": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_full": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_link": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_txt": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 22,880 世帯<br>全国 1,075,383 世帯",
      "sum1": "全国では1,075,383世帯で、平均は22,880世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1975
        },
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1975",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "高知県", "佐賀県", "鳥取県"],
      "rank123_val": [91316, 77339, 71997, 6832, 6507, 6300],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "saga_symbol.png", "tottori_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6110",
      "cat01_jp": "L6110_非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "世帯",
      "value": "87270",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "87270",
      "value_min": "6259",
      "value_all_max": "103200",
      "value_all_min": "3511",
      "allPro": "8.37",
      "areaPro": "84.02",
      "mean": "22196",
      "median": "12936",
      "mean_dif": "65074",
      "median_dif": "74334",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "-4050",
      "last_pro": "-4.43",
      "title": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_full": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_link": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_txt": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 22,196 世帯<br>全国 1,043,235 世帯",
      "sum1": "全国では1,043,235世帯で、平均は22,196世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1975
        },
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1975",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "高知県", "鳥取県", "佐賀県"],
      "rank123_val": [87270, 73252, 67227, 6529, 6467, 6259],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "tottori_kensho.png", "saga_symbol.png"]
    },
    "1995": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6110",
      "cat01_jp": "L6110_非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1995100000",
      "time_jp": "1995年度",
      "unit": "世帯",
      "value": "73255",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "73255",
      "value_min": "4954",
      "value_all_max": "103200",
      "value_all_min": "3511",
      "allPro": "8.84",
      "areaPro": "69.96",
      "mean": "17624",
      "median": "9916",
      "mean_dif": "55631",
      "median_dif": "63339",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1995",
      "last_dif": "-14000",
      "last_pro": "-16.06",
      "title": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_full": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_link": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_txt": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 17,624 世帯<br>全国 828,339 世帯",
      "sum1": "全国では828,339世帯で、平均は17,624世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1975
        },
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1975",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "高知県", "鳥取県", "佐賀県"],
      "rank123_val": [73255, 54155, 52684, 5229, 5004, 4954],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "kochi_kensho.png", "tottori_kensho.png", "saga_symbol.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6110",
      "cat01_jp": "L6110_非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "世帯",
      "value": "59906",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "59906",
      "value_min": "4061",
      "value_all_max": "103200",
      "value_all_min": "3511",
      "allPro": "8.6",
      "areaPro": "56.57",
      "mean": "14821",
      "median": "8441",
      "mean_dif": "45085",
      "median_dif": "51465",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "-13300",
      "last_pro": "-18.22",
      "title": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_full": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_link": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_txt": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 14,821 世帯<br>全国 696,581 世帯",
      "sum1": "全国では696,581世帯で、平均は14,821世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1975
        },
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1975",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "愛知県", "大阪府", "佐賀県", "高知県", "鳥取県"],
      "rank123_val": [59906, 48034, 41699, 4442, 4262, 4061],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "osaka_fusho.png", "saga_symbol.png", "kochi_kensho.png", "tottori_kensho.png"]
    },
    "2005": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6110",
      "cat01_jp": "L6110_非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2005100000",
      "time_jp": "2005年度",
      "unit": "世帯",
      "value": "61139",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "61139",
      "value_min": "3511",
      "value_all_max": "103200",
      "value_all_min": "3511",
      "allPro": "9.44",
      "areaPro": "57.81",
      "mean": "13784",
      "median": "7779",
      "mean_dif": "47355",
      "median_dif": "53360",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2005",
      "last_dif": "1230",
      "last_pro": "2.06",
      "title": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_full": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_link": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "title_txt": "非農林漁業就業者世帯数（世帯主の主な就業者が雇用者）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 13,784 世帯<br>全国 647,863 世帯",
      "sum1": "全国では647,863世帯で、平均は13,784世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1975
        },
        {
          "value": 1980
        },
        {
          "value": 1985
        },
        {
          "value": 1990
        },
        {
          "value": 1995
        },
        {
          "value": 2000
        },
        {
          "value": 2005
        }
      ],
      "time_min1": "1975",
      "time_max1": "2005",
      "rank123_pre": ["東京都", "愛知県", "神奈川県", "佐賀県", "高知県", "鳥取県"],
      "rank123_val": [61139, 46671, 42286, 3947, 3553, 3511],
      "rank123_img": ["tokyo_symbol.png", "aichi_kensho.png", "kanagawa_kensho.png", "saga_symbol.png", "kochi_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1975": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 94518,
          "n2": 91.29,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 9.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 77442,
          "n2": 74.16,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 7.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 70117,
          "n2": 66.81,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 6.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 48200,
          "n2": 44.83,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 4.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 44655,
          "n2": 41.27,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 4.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 40810,
          "n2": 37.42,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 4.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 34884,
          "n2": 31.47,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 34872,
          "n2": 31.46,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 3.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 29441,
          "n2": 26.01,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 2.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 29303,
          "n2": 25.87,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 29151,
          "n2": 25.72,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 2.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 28950,
          "n2": 25.52,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 28543,
          "n2": 25.11,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 26350,
          "n2": 22.91,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 22572,
          "n2": 19.12,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 22152,
          "n2": 18.7,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 21500,
          "n2": 18.05,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 19555,
          "n2": 16.09,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 1.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 17416,
          "n2": 13.95,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 16278,
          "n2": 12.81,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 14644,
          "n2": 11.17,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 14573,
          "n2": 11.1,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 13270,
          "n2": 9.79,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 12887,
          "n2": 9.41,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 12824,
          "n2": 9.34,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 12677,
          "n2": 9.19,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 11981,
          "n2": 8.5,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 11546,
          "n2": 8.06,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 10917,
          "n2": 7.43,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 10611,
          "n2": 7.12,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 10042,
          "n2": 6.55,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 10022,
          "n2": 6.53,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 9568,
          "n2": 6.08,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 9516,
          "n2": 6.02,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 9455,
          "n2": 5.96,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9172,
          "n2": 5.68,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 9055,
          "n2": 5.56,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 8651,
          "n2": 5.16,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8584,
          "n2": 5.09,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8297,
          "n2": 4.8,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8202,
          "n2": 4.71,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 7942,
          "n2": 4.44,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 7243,
          "n2": 3.74,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 7070,
          "n2": 3.57,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 6984,
          "n2": 3.48,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 6022,
          "n2": 2.52,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 5880,
          "n2": 2.38,
          "n3": "世帯",
          "n4": 94518
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 103200,
          "n2": 100,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 8.89,
          "n2": "%"
        },
        "dif": {
          "n1": 8682,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 86898,
          "n2": 83.65,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 7.49,
          "n2": "%"
        },
        "dif": {
          "n1": 9456,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 82584,
          "n2": 79.32,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 7.11,
          "n2": "%"
        },
        "dif": {
          "n1": 12467,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 59057,
          "n2": 55.72,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 5.09,
          "n2": "%"
        },
        "dif": {
          "n1": 10857,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 56356,
          "n2": 53.01,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 4.86,
          "n2": "%"
        },
        "dif": {
          "n1": 11701,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 50009,
          "n2": 46.64,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 4.31,
          "n2": "%"
        },
        "dif": {
          "n1": 9199,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 40815,
          "n2": 37.42,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": 5931,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 39409,
          "n2": 36.01,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": 4537,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 39142,
          "n2": 35.74,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 3.37,
          "n2": "%"
        },
        "dif": {
          "n1": 9701,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 32655,
          "n2": 29.23,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 2.81,
          "n2": "%"
        },
        "dif": {
          "n1": 4112,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 32377,
          "n2": 28.96,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": 3074,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 31449,
          "n2": 28.03,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 2.71,
          "n2": "%"
        },
        "dif": {
          "n1": 2499,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 31192,
          "n2": 27.77,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 2.69,
          "n2": "%"
        },
        "dif": {
          "n1": 2041,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 27872,
          "n2": 24.44,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": 1522,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 27530,
          "n2": 24.09,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 2.37,
          "n2": "%"
        },
        "dif": {
          "n1": 4958,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 24477,
          "n2": 21.03,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 2.11,
          "n2": "%"
        },
        "dif": {
          "n1": 2325,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 23647,
          "n2": 20.2,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": 2147,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 22002,
          "n2": 18.55,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1.9,
          "n2": "%"
        },
        "dif": {
          "n1": 2447,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.51,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 21992,
          "n2": 18.54,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": 4576,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 26.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 18886,
          "n2": 15.42,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 2608,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 17499,
          "n2": 14.03,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 2855,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 16884,
          "n2": 13.41,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": 2311,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 16453,
          "n2": 12.98,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 3566,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 15391,
          "n2": 11.92,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 2567,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 14052,
          "n2": 10.57,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": 1375,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 13552,
          "n2": 10.07,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 2006,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 13297,
          "n2": 9.82,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 1316,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 13236,
          "n2": 9.76,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -34,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 12572,
          "n2": 9.09,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 1655,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 12285,
          "n2": 8.8,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": 2243,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.34,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 11849,
          "n2": 8.36,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 1238,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 11715,
          "n2": 8.23,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 2543,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 11587,
          "n2": 8.1,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": 1565,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 11074,
          "n2": 7.59,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 1558,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 10774,
          "n2": 7.29,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": 1206,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 10598,
          "n2": 7.11,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 1143,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 10474,
          "n2": 6.98,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 1419,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.67,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 10393,
          "n2": 6.9,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": 1742,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 9860,
          "n2": 6.37,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 1276,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 9454,
          "n2": 5.96,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 1157,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 9039,
          "n2": 5.55,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 1796,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8949,
          "n2": 5.45,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 747,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.11,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 8833,
          "n2": 5.34,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": 891,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 7894,
          "n2": 4.4,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": 910,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 13.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 7523,
          "n2": 4.02,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": 453,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 6981,
          "n2": 3.48,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 1101,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 6945,
          "n2": 3.44,
          "n3": "世帯",
          "n4": 103200
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 923,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.33,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "1985": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 91316,
          "n2": 88.08,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 8.49,
          "n2": "%"
        },
        "dif": {
          "n1": -11900,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 77339,
          "n2": 74.06,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 7.19,
          "n2": "%"
        },
        "dif": {
          "n1": -9560,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 71997,
          "n2": 68.7,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 6.7,
          "n2": "%"
        },
        "dif": {
          "n1": -10600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 57165,
          "n2": 53.82,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 5.32,
          "n2": "%"
        },
        "dif": {
          "n1": -1890,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 54630,
          "n2": 51.28,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 5.08,
          "n2": "%"
        },
        "dif": {
          "n1": -1730,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 45880,
          "n2": 42.5,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": -4130,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 41069,
          "n2": 37.68,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 3.82,
          "n2": "%"
        },
        "dif": {
          "n1": 1930,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 37116,
          "n2": 33.71,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 3.45,
          "n2": "%"
        },
        "dif": {
          "n1": -3700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 35792,
          "n2": 32.38,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 3.33,
          "n2": "%"
        },
        "dif": {
          "n1": -3620,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 31430,
          "n2": 28.01,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": 238,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 31326,
          "n2": 27.9,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": -1050,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 30948,
          "n2": 27.52,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 2.88,
          "n2": "%"
        },
        "dif": {
          "n1": -1710,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 27363,
          "n2": 23.93,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": -4090,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 25802,
          "n2": 22.36,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": -2070,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 23507,
          "n2": 20.06,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -4020,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 22625,
          "n2": 19.17,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 2.1,
          "n2": "%"
        },
        "dif": {
          "n1": 633,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 22166,
          "n2": 18.71,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": -2310,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 20369,
          "n2": 16.91,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 1.89,
          "n2": "%"
        },
        "dif": {
          "n1": -3280,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 19975,
          "n2": 16.52,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -2030,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 18335,
          "n2": 14.87,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": -551,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 16322,
          "n2": 12.85,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": -1180,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 15571,
          "n2": 12.1,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": -882,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 14520,
          "n2": 11.04,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": -2360,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 13852,
          "n2": 10.37,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -1540,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 13207,
          "n2": 9.73,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -845,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 12646,
          "n2": 9.16,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -651,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.9,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 12632,
          "n2": 9.15,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 347,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 12529,
          "n2": 9.05,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1020,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 12409,
          "n2": 8.93,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -827,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 11862,
          "n2": 8.38,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": -710,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 11817,
          "n2": 8.33,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 1.1,
          "n2": "%"
        },
        "dif": {
          "n1": 102,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 10649,
          "n2": 7.16,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": -125,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 10464,
          "n2": 6.97,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -1380,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 10455,
          "n2": 6.97,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": -619,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 10144,
          "n2": 6.65,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -330,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 10012,
          "n2": 6.52,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -1580,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 9909,
          "n2": 6.42,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -689,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 9727,
          "n2": 6.24,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -666,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 9479,
          "n2": 5.99,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -381,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 8939,
          "n2": 5.44,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8471,
          "n2": 4.98,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -983,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8452,
          "n2": 4.96,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -497,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.55,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 8011,
          "n2": 4.51,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": -822,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 7515,
          "n2": 4.02,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -379,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 6832,
          "n2": 3.33,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -691,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 6507,
          "n2": 3.01,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -438,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 6300,
          "n2": 2.8,
          "n3": "世帯",
          "n4": 91316
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": -681,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.76,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 87270,
          "n2": 84.02,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 8.37,
          "n2": "%"
        },
        "dif": {
          "n1": -4050,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 73252,
          "n2": 69.96,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 7.02,
          "n2": "%"
        },
        "dif": {
          "n1": -4090,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.28,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 67227,
          "n2": 63.91,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 6.44,
          "n2": "%"
        },
        "dif": {
          "n1": -4770,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 57781,
          "n2": 54.44,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 5.54,
          "n2": "%"
        },
        "dif": {
          "n1": 616,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 51397,
          "n2": 48.04,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 4.93,
          "n2": "%"
        },
        "dif": {
          "n1": -3230,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 44575,
          "n2": 41.19,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 4.27,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 41027,
          "n2": 37.63,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": -42,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 36679,
          "n2": 33.27,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": -437,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 32903,
          "n2": 29.48,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 3.15,
          "n2": "%"
        },
        "dif": {
          "n1": -2890,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 31037,
          "n2": 27.61,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": -393,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 30455,
          "n2": 27.03,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": -871,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 29940,
          "n2": 26.51,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 2.87,
          "n2": "%"
        },
        "dif": {
          "n1": -1010,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 27086,
          "n2": 23.65,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 2.6,
          "n2": "%"
        },
        "dif": {
          "n1": -277,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.01,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 25652,
          "n2": 22.21,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": -150,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 22968,
          "n2": 19.52,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -539,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 22213,
          "n2": 18.76,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": -412,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 21624,
          "n2": 18.17,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": -542,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 20536,
          "n2": 17.08,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": 167,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 19357,
          "n2": 15.9,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": -618,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 18464,
          "n2": 15,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": 129,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.7,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 17045,
          "n2": 13.58,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": 723,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 4.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 16511,
          "n2": 13.04,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": 940,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 13288,
          "n2": 9.81,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": -564,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 12936,
          "n2": 9.45,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": -271,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 12222,
          "n2": 8.74,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -307,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 12192,
          "n2": 8.71,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -2330,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 12163,
          "n2": 8.68,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 301,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 11877,
          "n2": 8.39,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -532,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 11755,
          "n2": 8.27,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -877,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 11646,
          "n2": 8.16,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -1000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 11627,
          "n2": 8.14,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -190,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 10788,
          "n2": 7.3,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 333,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 10565,
          "n2": 7.08,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": -84,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.79,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 10175,
          "n2": 6.68,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": -289,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 9924,
          "n2": 6.43,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -220,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 9814,
          "n2": 6.32,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -198,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 9807,
          "n2": 6.32,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 80,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 0.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 9760,
          "n2": 6.27,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -149,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 9178,
          "n2": 5.68,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -301,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 8405,
          "n2": 4.91,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -534,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 8024,
          "n2": 4.53,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -428,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 8003,
          "n2": 4.51,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": -468,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 7477,
          "n2": 3.98,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": -534,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.67,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 7355,
          "n2": 3.86,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": -160,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 6529,
          "n2": 3.03,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -303,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 6467,
          "n2": 2.97,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 167,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 6259,
          "n2": 2.76,
          "n3": "世帯",
          "n4": 87270
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -248,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.81,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "1995": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 73255,
          "n2": 69.96,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 8.84,
          "n2": "%"
        },
        "dif": {
          "n1": -14000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 54155,
          "n2": 50.8,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 6.54,
          "n2": "%"
        },
        "dif": {
          "n1": -19100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -26.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 52684,
          "n2": 49.33,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 6.36,
          "n2": "%"
        },
        "dif": {
          "n1": -14500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -21.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 47689,
          "n2": 44.32,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 5.76,
          "n2": "%"
        },
        "dif": {
          "n1": -10100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 43211,
          "n2": 39.82,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 5.22,
          "n2": "%"
        },
        "dif": {
          "n1": -8190,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 33578,
          "n2": 30.16,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 4.05,
          "n2": "%"
        },
        "dif": {
          "n1": -7450,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 32858,
          "n2": 29.44,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 3.97,
          "n2": "%"
        },
        "dif": {
          "n1": -11700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -26.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 30561,
          "n2": 27.13,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 3.69,
          "n2": "%"
        },
        "dif": {
          "n1": -6120,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 25738,
          "n2": 22.3,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 3.11,
          "n2": "%"
        },
        "dif": {
          "n1": -5300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 25510,
          "n2": 22.07,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": -4940,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 23145,
          "n2": 19.7,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": -6800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -22.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 23123,
          "n2": 19.67,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": -9780,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -29.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 21738,
          "n2": 18.28,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": -5350,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.74,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 19744,
          "n2": 16.28,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": -5910,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -23.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 18090,
          "n2": 14.62,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 2.18,
          "n2": "%"
        },
        "dif": {
          "n1": -4120,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 16734,
          "n2": 13.26,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 2.02,
          "n2": "%"
        },
        "dif": {
          "n1": -6230,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -27.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 16197,
          "n2": 12.73,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": -5430,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -25.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 15486,
          "n2": 12.01,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.87,
          "n2": "%"
        },
        "dif": {
          "n1": -5050,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -24.59,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 14580,
          "n2": 11.1,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -4780,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -24.68,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 14156,
          "n2": 10.68,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": -4310,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -23.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 13943,
          "n2": 10.46,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -3100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 13361,
          "n2": 9.88,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": -3150,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 9920,
          "n2": 6.43,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1840,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 9916,
          "n2": 6.42,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -3020,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -23.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 9886,
          "n2": 6.39,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -3400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -25.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 9827,
          "n2": 6.34,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": -2340,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 9631,
          "n2": 6.14,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -2000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 9614,
          "n2": 6.12,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -2610,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -21.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 9544,
          "n2": 6.05,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -2650,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -21.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 9518,
          "n2": 6.03,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -2360,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.86,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 9454,
          "n2": 5.96,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -2190,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 8847,
          "n2": 5.35,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -1720,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8791,
          "n2": 5.3,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -1130,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.42,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 8781,
          "n2": 5.29,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -2010,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.6,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 7826,
          "n2": 4.33,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": -1980,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -20.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 7681,
          "n2": 4.18,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -1500,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 7605,
          "n2": 4.11,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -2570,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -25.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 7530,
          "n2": 4.03,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -2280,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -23.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 7292,
          "n2": 3.79,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -2470,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -25.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 6870,
          "n2": 3.37,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": -1130,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 6519,
          "n2": 3.02,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -1890,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -22.44,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 6472,
          "n2": 2.97,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -1550,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 6261,
          "n2": 2.76,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -1220,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.26,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 5831,
          "n2": 2.33,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": -1520,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -20.72,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 5229,
          "n2": 1.72,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 5004,
          "n2": 1.5,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1460,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -22.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4954,
          "n2": 1.45,
          "n3": "世帯",
          "n4": 73255
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -20.85,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 59906,
          "n2": 56.57,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 8.6,
          "n2": "%"
        },
        "dif": {
          "n1": -13300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.22,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 48034,
          "n2": 44.66,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 6.9,
          "n2": "%"
        },
        "dif": {
          "n1": -6120,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.3,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 41699,
          "n2": 38.31,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 5.99,
          "n2": "%"
        },
        "dif": {
          "n1": -11000,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -20.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 40698,
          "n2": 37.3,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 5.84,
          "n2": "%"
        },
        "dif": {
          "n1": -6990,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 37263,
          "n2": 33.86,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 5.35,
          "n2": "%"
        },
        "dif": {
          "n1": -5950,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 28704,
          "n2": 25.27,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 4.12,
          "n2": "%"
        },
        "dif": {
          "n1": -4870,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 28569,
          "n2": 25.14,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 4.1,
          "n2": "%"
        },
        "dif": {
          "n1": -4290,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 26547,
          "n2": 23.11,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 3.81,
          "n2": "%"
        },
        "dif": {
          "n1": -4010,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.13,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 22318,
          "n2": 18.87,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 3.2,
          "n2": "%"
        },
        "dif": {
          "n1": -3420,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.29,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 21958,
          "n2": 18.5,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 3.15,
          "n2": "%"
        },
        "dif": {
          "n1": -3550,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.92,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 18625,
          "n2": 15.16,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": -4520,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.53,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 17947,
          "n2": 14.48,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": -5180,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -22.38,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 16687,
          "n2": 13.22,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": -5050,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -23.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 16597,
          "n2": 13.13,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": -3150,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 15319,
          "n2": 11.84,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": -2770,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 14504,
          "n2": 11.03,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": -2230,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 13501,
          "n2": 10.02,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.94,
          "n2": "%"
        },
        "dif": {
          "n1": -2700,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 12689,
          "n2": 9.21,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -2800,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.06,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 12185,
          "n2": 8.7,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -2400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 12176,
          "n2": 8.69,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": -1980,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 11803,
          "n2": 8.32,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.69,
          "n2": "%"
        },
        "dif": {
          "n1": -1560,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 11633,
          "n2": 8.15,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": -2310,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 8927,
          "n2": 5.43,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": -704,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.31,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 8441,
          "n2": 4.95,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -1390,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 8416,
          "n2": 4.92,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": -1100,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 8368,
          "n2": 4.87,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1550,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.61,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 8240,
          "n2": 4.74,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": -1210,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 8153,
          "n2": 4.66,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1770,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 8150,
          "n2": 4.65,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": -1460,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.23,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 7939,
          "n2": 4.44,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": -1950,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.69,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 7785,
          "n2": 4.29,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -1760,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 7738,
          "n2": 4.24,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -1040,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 7561,
          "n2": 4.06,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -1290,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 7389,
          "n2": 3.89,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -1400,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 6638,
          "n2": 3.14,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -1190,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 6426,
          "n2": 2.92,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 0.92,
          "n2": "%"
        },
        "dif": {
          "n1": -1260,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 6321,
          "n2": 2.82,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": -971,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.32,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 5899,
          "n2": 2.4,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -1710,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -22.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 5892,
          "n2": 2.39,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": -1640,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -21.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 5735,
          "n2": 2.23,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": -1140,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.52,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5574,
          "n2": 2.07,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": -898,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 5471,
          "n2": 1.97,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -1050,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4813,
          "n2": 1.31,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 0.69,
          "n2": "%"
        },
        "dif": {
          "n1": -1020,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.46,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 4578,
          "n2": 1.07,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -1680,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -26.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 4442,
          "n2": 0.93,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": -512,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.34,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 4262,
          "n2": 0.75,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -967,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 4061,
          "n2": 0.55,
          "n3": "世帯",
          "n4": 59906
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": -943,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.84,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2005": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 61139,
          "n2": 57.81,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 9.44,
          "n2": "%"
        },
        "dif": {
          "n1": 1230,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 2.06,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 46671,
          "n2": 43.29,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 7.2,
          "n2": "%"
        },
        "dif": {
          "n1": -1360,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 42286,
          "n2": 38.9,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 6.53,
          "n2": "%"
        },
        "dif": {
          "n1": 1590,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 39464,
          "n2": 36.07,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 6.09,
          "n2": "%"
        },
        "dif": {
          "n1": -2240,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -5.36,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 36704,
          "n2": 33.3,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 5.67,
          "n2": "%"
        },
        "dif": {
          "n1": -559,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 27868,
          "n2": 24.43,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": -836,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 25812,
          "n2": 22.37,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": -2760,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.65,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 25251,
          "n2": 21.81,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 3.9,
          "n2": "%"
        },
        "dif": {
          "n1": -1300,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -4.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 21644,
          "n2": 18.19,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 3.34,
          "n2": "%"
        },
        "dif": {
          "n1": -314,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -1.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 19807,
          "n2": 16.35,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 3.06,
          "n2": "%"
        },
        "dif": {
          "n1": -2510,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.25,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 16431,
          "n2": 12.96,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 2.54,
          "n2": "%"
        },
        "dif": {
          "n1": -2190,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 16089,
          "n2": 12.62,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": -598,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.58,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 15012,
          "n2": 11.54,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 2.32,
          "n2": "%"
        },
        "dif": {
          "n1": -2940,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.35,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 14173,
          "n2": 10.7,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -1150,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 14039,
          "n2": 10.56,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": -2560,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 13254,
          "n2": 9.77,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 2.05,
          "n2": "%"
        },
        "dif": {
          "n1": -1250,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 11786,
          "n2": 8.3,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": -1720,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 11401,
          "n2": 7.91,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": -1290,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 11287,
          "n2": 7.8,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.74,
          "n2": "%"
        },
        "dif": {
          "n1": -346,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 10751,
          "n2": 7.26,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": -1430,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.77,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 10216,
          "n2": 6.73,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": -1960,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.1,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 10039,
          "n2": 6.55,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": -1760,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 8194,
          "n2": 4.7,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": -733,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 7779,
          "n2": 4.28,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": -662,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 7513,
          "n2": 4.01,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": -640,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.85,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 7432,
          "n2": 3.93,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": -718,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 7328,
          "n2": 3.83,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -1040,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.43,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 7218,
          "n2": 3.72,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -1020,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 7085,
          "n2": 3.59,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -1330,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 6855,
          "n2": 3.35,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.06,
          "n2": "%"
        },
        "dif": {
          "n1": -930,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 6709,
          "n2": 3.21,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": -1230,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -15.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 6667,
          "n2": 3.17,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": -1070,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.84,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 6193,
          "n2": 2.69,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": -1370,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.09,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 5999,
          "n2": 2.5,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -1390,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 5859,
          "n2": 2.36,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -567,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.82,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5837,
          "n2": 2.33,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": -801,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.07,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 5677,
          "n2": 2.17,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": -644,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 5147,
          "n2": 1.64,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -745,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 5062,
          "n2": 1.56,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -673,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 5036,
          "n2": 1.53,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -863,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 5026,
          "n2": 1.52,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": -548,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 4902,
          "n2": 1.4,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": -569,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.4,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 4214,
          "n2": 0.71,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": -599,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.45,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3996,
          "n2": 0.49,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -582,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -12.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3947,
          "n2": 0.44,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": -495,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -11.14,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 3553,
          "n2": 0.04,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": -709,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3511,
          "n2": 0,
          "n3": "世帯",
          "n4": 61139
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": -550,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.54,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1975": [
      {
        "State": "s13",
        "val": "94518 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "73,149 世帯",
        "中央値との差": "81,631 世帯",
        "年度": "1975 年",
        "割合": "9.41 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "77442 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "56,073 世帯",
        "中央値との差": "64,555 世帯",
        "年度": "1975 年",
        "割合": "7.71 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "70117 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "48,748 世帯",
        "中央値との差": "57,230 世帯",
        "年度": "1975 年",
        "割合": "6.98 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "48200 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "26,831 世帯",
        "中央値との差": "35,313 世帯",
        "年度": "1975 年",
        "割合": "4.8 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "44655 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "23,286 世帯",
        "中央値との差": "31,768 世帯",
        "年度": "1975 年",
        "割合": "4.45 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "40810 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "19,441 世帯",
        "中央値との差": "27,923 世帯",
        "年度": "1975 年",
        "割合": "4.06 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "34884 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "13,515 世帯",
        "中央値との差": "21,997 世帯",
        "年度": "1975 年",
        "割合": "3.47 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s21",
        "val": "34872 ",
        "short_name": "岐阜 ",
        "順位": "8 位",
        "平均との差": "13,503 世帯",
        "中央値との差": "21,985 世帯",
        "年度": "1975 年",
        "割合": "3.47 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s12",
        "val": "29441 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "8,072 世帯",
        "中央値との差": "16,554 世帯",
        "年度": "1975 年",
        "割合": "2.93 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s40",
        "val": "29303 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "7,934 世帯",
        "中央値との差": "16,416 世帯",
        "年度": "1975 年",
        "割合": "2.92 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "29151 ",
        "short_name": "北海道 ",
        "順位": "11 位",
        "平均との差": "7,782 世帯",
        "中央値との差": "16,264 世帯",
        "年度": "1975 年",
        "割合": "2.9 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s26",
        "val": "28950 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "7,581 世帯",
        "中央値との差": "16,063 世帯",
        "年度": "1975 年",
        "割合": "2.88 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "28543 ",
        "short_name": "広島 ",
        "順位": "13 位",
        "平均との差": "7,174 世帯",
        "中央値との差": "15,656 世帯",
        "年度": "1975 年",
        "割合": "2.84 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "26350 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "4,981 世帯",
        "中央値との差": "13,463 世帯",
        "年度": "1975 年",
        "割合": "2.62 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "22572 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "1,203 世帯",
        "中央値との差": "9,685 世帯",
        "年度": "1975 年",
        "割合": "2.25 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "22152 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "783 世帯",
        "中央値との差": "9,265 世帯",
        "年度": "1975 年",
        "割合": "2.21 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "21500 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "131 世帯",
        "中央値との差": "8,613 世帯",
        "年度": "1975 年",
        "割合": "2.14 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "19555 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-1,814 世帯",
        "中央値との差": "6,668 世帯",
        "年度": "1975 年",
        "割合": "1.95 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "17416 ",
        "short_name": "茨城 ",
        "順位": "19 位",
        "平均との差": "-3,953 世帯",
        "中央値との差": "4,529 世帯",
        "年度": "1975 年",
        "割合": "1.73 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "16278 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-5,091 世帯",
        "中央値との差": "3,391 世帯",
        "年度": "1975 年",
        "割合": "1.62 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "14644 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-6,725 世帯",
        "中央値との差": "1,757 世帯",
        "年度": "1975 年",
        "割合": "1.46 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "14573 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-6,796 世帯",
        "中央値との差": "1,686 世帯",
        "年度": "1975 年",
        "割合": "1.45 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "13270 ",
        "short_name": "富山 ",
        "順位": "23 位",
        "平均との差": "-8,099 世帯",
        "中央値との差": "383 世帯",
        "年度": "1975 年",
        "割合": "1.32 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s04",
        "val": "12887 ",
        "short_name": "宮城 ",
        "順位": "24 位",
        "平均との差": "-8,482 世帯",
        "中央値との差": "0 世帯",
        "年度": "1975 年",
        "割合": "1.28 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s38",
        "val": "12824 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-8,545 世帯",
        "中央値との差": "-63 世帯",
        "年度": "1975 年",
        "割合": "1.28 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "12677 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-8,692 世帯",
        "中央値との差": "-210 世帯",
        "年度": "1975 年",
        "割合": "1.26 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s35",
        "val": "11981 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-9,388 世帯",
        "中央値との差": "-906 世帯",
        "年度": "1975 年",
        "割合": "1.19 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s17",
        "val": "11546 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-9,823 世帯",
        "中央値との差": "-1,341 世帯",
        "年度": "1975 年",
        "割合": "1.15 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s43",
        "val": "10917 ",
        "short_name": "熊本 ",
        "順位": "29 位",
        "平均との差": "-10,452 世帯",
        "中央値との差": "-1,970 世帯",
        "年度": "1975 年",
        "割合": "1.09 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s37",
        "val": "10611 ",
        "short_name": "香川 ",
        "順位": "30 位",
        "平均との差": "-10,758 世帯",
        "中央値との差": "-2,276 世帯",
        "年度": "1975 年",
        "割合": "1.06 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s29",
        "val": "10042 ",
        "short_name": "奈良 ",
        "順位": "31 位",
        "平均との差": "-11,327 世帯",
        "中央値との差": "-2,845 世帯",
        "年度": "1975 年",
        "割合": "1 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "10022 ",
        "short_name": "和歌山 ",
        "順位": "32 位",
        "平均との差": "-11,347 世帯",
        "中央値との差": "-2,865 世帯",
        "年度": "1975 年",
        "割合": "1 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "9568 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-11,801 世帯",
        "中央値との差": "-3,319 世帯",
        "年度": "1975 年",
        "割合": "0.95 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s03",
        "val": "9516 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-11,853 世帯",
        "中央値との差": "-3,371 世帯",
        "年度": "1975 年",
        "割合": "0.95 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s42",
        "val": "9455 ",
        "short_name": "長崎 ",
        "順位": "35 位",
        "平均との差": "-11,914 世帯",
        "中央値との差": "-3,432 世帯",
        "年度": "1975 年",
        "割合": "0.94 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s25",
        "val": "9172 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-12,197 世帯",
        "中央値との差": "-3,715 世帯",
        "年度": "1975 年",
        "割合": "0.91 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "9055 ",
        "short_name": "青森 ",
        "順位": "37 位",
        "平均との差": "-12,314 世帯",
        "中央値との差": "-3,832 世帯",
        "年度": "1975 年",
        "割合": "0.9 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s18",
        "val": "8651 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-12,718 世帯",
        "中央値との差": "-4,236 世帯",
        "年度": "1975 年",
        "割合": "0.86 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "8584 ",
        "short_name": "沖縄 ",
        "順位": "39 位",
        "平均との差": "-12,785 世帯",
        "中央値との差": "-4,303 世帯",
        "年度": "1975 年",
        "割合": "0.85 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "8297 ",
        "short_name": "大分 ",
        "順位": "40 位",
        "平均との差": "-13,072 世帯",
        "中央値との差": "-4,590 世帯",
        "年度": "1975 年",
        "割合": "0.83 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s19",
        "val": "8202 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-13,167 世帯",
        "中央値との差": "-4,685 世帯",
        "年度": "1975 年",
        "割合": "0.82 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "7942 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-13,427 世帯",
        "中央値との差": "-4,945 世帯",
        "年度": "1975 年",
        "割合": "0.79 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s45",
        "val": "7243 ",
        "short_name": "宮崎 ",
        "順位": "43 位",
        "平均との差": "-14,126 世帯",
        "中央値との差": "-5,644 世帯",
        "年度": "1975 年",
        "割合": "0.72 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s39",
        "val": "7070 ",
        "short_name": "高知 ",
        "順位": "44 位",
        "平均との差": "-14,299 世帯",
        "中央値との差": "-5,817 世帯",
        "年度": "1975 年",
        "割合": "0.7 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s32",
        "val": "6984 ",
        "short_name": "島根 ",
        "順位": "45 位",
        "平均との差": "-14,385 世帯",
        "中央値との差": "-5,903 世帯",
        "年度": "1975 年",
        "割合": "0.7 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "6022 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-15,347 世帯",
        "中央値との差": "-6,865 世帯",
        "年度": "1975 年",
        "割合": "0.6 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "5880 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-15,489 世帯",
        "中央値との差": "-7,007 世帯",
        "年度": "1975 年",
        "割合": "0.59 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      }
    ],
    "1980": [
      {
        "State": "s13",
        "val": "103200 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "78,504 世帯",
        "中央値との差": "87,809 世帯",
        "年度": "1980 年",
        "割合": "8.89 %",
        "full_name": "東京都 ",
        "前年差": "8,682 世帯",
        "前年比": "9.19 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "86898 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "62,202 世帯",
        "中央値との差": "71,507 世帯",
        "年度": "1980 年",
        "割合": "7.49 %",
        "full_name": "愛知県 ",
        "前年差": "9,456 世帯",
        "前年比": "12.21 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "82584 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "57,888 世帯",
        "中央値との差": "67,193 世帯",
        "年度": "1980 年",
        "割合": "7.11 %",
        "full_name": "大阪府 ",
        "前年差": "12,467 世帯",
        "前年比": "17.78 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "59057 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "34,361 世帯",
        "中央値との差": "43,666 世帯",
        "年度": "1980 年",
        "割合": "5.09 %",
        "full_name": "神奈川県 ",
        "前年差": "10,857 世帯",
        "前年比": "22.52 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "56356 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "31,660 世帯",
        "中央値との差": "40,965 世帯",
        "年度": "1980 年",
        "割合": "4.86 %",
        "full_name": "埼玉県 ",
        "前年差": "11,701 世帯",
        "前年比": "26.2 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "50009 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "25,313 世帯",
        "中央値との差": "34,618 世帯",
        "年度": "1980 年",
        "割合": "4.31 %",
        "full_name": "兵庫県 ",
        "前年差": "9,199 世帯",
        "前年比": "22.54 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "40815 ",
        "short_name": "静岡 ",
        "順位": "7 位",
        "平均との差": "16,119 世帯",
        "中央値との差": "25,424 世帯",
        "年度": "1980 年",
        "割合": "3.52 %",
        "full_name": "静岡県 ",
        "前年差": "5,931 世帯",
        "前年比": "17 %",
        "isval": "s22"
      },
      {
        "State": "s21",
        "val": "39409 ",
        "short_name": "岐阜 ",
        "順位": "8 位",
        "平均との差": "14,713 世帯",
        "中央値との差": "24,018 世帯",
        "年度": "1980 年",
        "割合": "3.4 %",
        "full_name": "岐阜県 ",
        "前年差": "4,537 世帯",
        "前年比": "13.01 %",
        "isval": "s21"
      },
      {
        "State": "s12",
        "val": "39142 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "14,446 世帯",
        "中央値との差": "23,751 世帯",
        "年度": "1980 年",
        "割合": "3.37 %",
        "full_name": "千葉県 ",
        "前年差": "9,701 世帯",
        "前年比": "32.95 %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "32655 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "7,959 世帯",
        "中央値との差": "17,264 世帯",
        "年度": "1980 年",
        "割合": "2.81 %",
        "full_name": "広島県 ",
        "前年差": "4,112 世帯",
        "前年比": "14.41 %",
        "isval": "s34"
      },
      {
        "State": "s40",
        "val": "32377 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "7,681 世帯",
        "中央値との差": "16,986 世帯",
        "年度": "1980 年",
        "割合": "2.79 %",
        "full_name": "福岡県 ",
        "前年差": "3,074 世帯",
        "前年比": "10.49 %",
        "isval": "s40"
      },
      {
        "State": "s26",
        "val": "31449 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "6,753 世帯",
        "中央値との差": "16,058 世帯",
        "年度": "1980 年",
        "割合": "2.71 %",
        "full_name": "京都府 ",
        "前年差": "2,499 世帯",
        "前年比": "8.63 %",
        "isval": "s26"
      },
      {
        "State": "s01",
        "val": "31192 ",
        "short_name": "北海道 ",
        "順位": "13 位",
        "平均との差": "6,496 世帯",
        "中央値との差": "15,801 世帯",
        "年度": "1980 年",
        "割合": "2.69 %",
        "full_name": "北海道 ",
        "前年差": "2,041 世帯",
        "前年比": "7 %",
        "isval": "s01"
      },
      {
        "State": "s15",
        "val": "27872 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "3,176 世帯",
        "中央値との差": "12,481 世帯",
        "年度": "1980 年",
        "割合": "2.4 %",
        "full_name": "新潟県 ",
        "前年差": "1,522 世帯",
        "前年比": "5.78 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "27530 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "2,834 世帯",
        "中央値との差": "12,139 世帯",
        "年度": "1980 年",
        "割合": "2.37 %",
        "full_name": "長野県 ",
        "前年差": "4,958 世帯",
        "前年比": "21.97 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "24477 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-219 世帯",
        "中央値との差": "9,086 世帯",
        "年度": "1980 年",
        "割合": "2.11 %",
        "full_name": "岡山県 ",
        "前年差": "2,325 世帯",
        "前年比": "10.5 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "23647 ",
        "short_name": "群馬 ",
        "順位": "17 位",
        "平均との差": "-1,049 世帯",
        "中央値との差": "8,256 世帯",
        "年度": "1980 年",
        "割合": "2.04 %",
        "full_name": "群馬県 ",
        "前年差": "2,147 世帯",
        "前年比": "9.99 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "22002 ",
        "short_name": "栃木 ",
        "順位": "18 位",
        "平均との差": "-2,694 世帯",
        "中央値との差": "6,611 世帯",
        "年度": "1980 年",
        "割合": "1.9 %",
        "full_name": "栃木県 ",
        "前年差": "2,447 世帯",
        "前年比": "12.51 %",
        "isval": "s09"
      },
      {
        "State": "s08",
        "val": "21992 ",
        "short_name": "茨城 ",
        "順位": "19 位",
        "平均との差": "-2,704 世帯",
        "中央値との差": "6,601 世帯",
        "年度": "1980 年",
        "割合": "1.89 %",
        "full_name": "茨城県 ",
        "前年差": "4,576 世帯",
        "前年比": "26.27 %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "18886 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-5,810 世帯",
        "中央値との差": "3,495 世帯",
        "年度": "1980 年",
        "割合": "1.63 %",
        "full_name": "福島県 ",
        "前年差": "2,608 世帯",
        "前年比": "16.02 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "17499 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-7,197 世帯",
        "中央値との差": "2,108 世帯",
        "年度": "1980 年",
        "割合": "1.51 %",
        "full_name": "三重県 ",
        "前年差": "2,855 世帯",
        "前年比": "19.5 %",
        "isval": "s24"
      },
      {
        "State": "s46",
        "val": "16884 ",
        "short_name": "鹿児島 ",
        "順位": "22 位",
        "平均との差": "-7,812 世帯",
        "中央値との差": "1,493 世帯",
        "年度": "1980 年",
        "割合": "1.45 %",
        "full_name": "鹿児島県 ",
        "前年差": "2,311 世帯",
        "前年比": "15.86 %",
        "isval": "s46"
      },
      {
        "State": "s04",
        "val": "16453 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "-8,243 世帯",
        "中央値との差": "1,062 世帯",
        "年度": "1980 年",
        "割合": "1.42 %",
        "full_name": "宮城県 ",
        "前年差": "3,566 世帯",
        "前年比": "27.67 %",
        "isval": "s04"
      },
      {
        "State": "s38",
        "val": "15391 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-9,305 世帯",
        "中央値との差": "0 世帯",
        "年度": "1980 年",
        "割合": "1.33 %",
        "full_name": "愛媛県 ",
        "前年差": "2,567 世帯",
        "前年比": "20.02 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "14052 ",
        "short_name": "山形 ",
        "順位": "25 位",
        "平均との差": "-10,644 世帯",
        "中央値との差": "-1,339 世帯",
        "年度": "1980 年",
        "割合": "1.21 %",
        "full_name": "山形県 ",
        "前年差": "1,375 世帯",
        "前年比": "10.85 %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "13552 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-11,144 世帯",
        "中央値との差": "-1,839 世帯",
        "年度": "1980 年",
        "割合": "1.17 %",
        "full_name": "石川県 ",
        "前年差": "2,006 世帯",
        "前年比": "17.37 %",
        "isval": "s17"
      },
      {
        "State": "s35",
        "val": "13297 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-11,399 世帯",
        "中央値との差": "-2,094 世帯",
        "年度": "1980 年",
        "割合": "1.15 %",
        "full_name": "山口県 ",
        "前年差": "1,316 世帯",
        "前年比": "10.98 %",
        "isval": "s35"
      },
      {
        "State": "s16",
        "val": "13236 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-11,460 世帯",
        "中央値との差": "-2,155 世帯",
        "年度": "1980 年",
        "割合": "1.14 %",
        "full_name": "富山県 ",
        "前年差": "-34 世帯",
        "前年比": "-0.26 %",
        "isval": "s16"
      },
      {
        "State": "s43",
        "val": "12572 ",
        "short_name": "熊本 ",
        "順位": "29 位",
        "平均との差": "-12,124 世帯",
        "中央値との差": "-2,819 世帯",
        "年度": "1980 年",
        "割合": "1.08 %",
        "full_name": "熊本県 ",
        "前年差": "1,655 世帯",
        "前年比": "15.16 %",
        "isval": "s43"
      },
      {
        "State": "s29",
        "val": "12285 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-12,411 世帯",
        "中央値との差": "-3,106 世帯",
        "年度": "1980 年",
        "割合": "1.06 %",
        "full_name": "奈良県 ",
        "前年差": "2,243 世帯",
        "前年比": "22.34 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "11849 ",
        "short_name": "香川 ",
        "順位": "31 位",
        "平均との差": "-12,847 世帯",
        "中央値との差": "-3,542 世帯",
        "年度": "1980 年",
        "割合": "1.02 %",
        "full_name": "香川県 ",
        "前年差": "1,238 世帯",
        "前年比": "11.67 %",
        "isval": "s37"
      },
      {
        "State": "s25",
        "val": "11715 ",
        "short_name": "滋賀 ",
        "順位": "32 位",
        "平均との差": "-12,981 世帯",
        "中央値との差": "-3,676 世帯",
        "年度": "1980 年",
        "割合": "1.01 %",
        "full_name": "滋賀県 ",
        "前年差": "2,543 世帯",
        "前年比": "27.73 %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "11587 ",
        "short_name": "和歌山 ",
        "順位": "33 位",
        "平均との差": "-13,109 世帯",
        "中央値との差": "-3,804 世帯",
        "年度": "1980 年",
        "割合": "1 %",
        "full_name": "和歌山県 ",
        "前年差": "1,565 世帯",
        "前年比": "15.62 %",
        "isval": "s30"
      },
      {
        "State": "s03",
        "val": "11074 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-13,622 世帯",
        "中央値との差": "-4,317 世帯",
        "年度": "1980 年",
        "割合": "0.95 %",
        "full_name": "岩手県 ",
        "前年差": "1,558 世帯",
        "前年比": "16.37 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "10774 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-13,922 世帯",
        "中央値との差": "-4,617 世帯",
        "年度": "1980 年",
        "割合": "0.93 %",
        "full_name": "秋田県 ",
        "前年差": "1,206 世帯",
        "前年比": "12.6 %",
        "isval": "s05"
      },
      {
        "State": "s42",
        "val": "10598 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-14,098 世帯",
        "中央値との差": "-4,793 世帯",
        "年度": "1980 年",
        "割合": "0.91 %",
        "full_name": "長崎県 ",
        "前年差": "1,143 世帯",
        "前年比": "12.09 %",
        "isval": "s42"
      },
      {
        "State": "s02",
        "val": "10474 ",
        "short_name": "青森 ",
        "順位": "37 位",
        "平均との差": "-14,222 世帯",
        "中央値との差": "-4,917 世帯",
        "年度": "1980 年",
        "割合": "0.9 %",
        "full_name": "青森県 ",
        "前年差": "1,419 世帯",
        "前年比": "15.67 %",
        "isval": "s02"
      },
      {
        "State": "s18",
        "val": "10393 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-14,303 世帯",
        "中央値との差": "-4,998 世帯",
        "年度": "1980 年",
        "割合": "0.9 %",
        "full_name": "福井県 ",
        "前年差": "1,742 世帯",
        "前年比": "20.14 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "9860 ",
        "short_name": "沖縄 ",
        "順位": "39 位",
        "平均との差": "-14,836 世帯",
        "中央値との差": "-5,531 世帯",
        "年度": "1980 年",
        "割合": "0.85 %",
        "full_name": "沖縄県 ",
        "前年差": "1,276 世帯",
        "前年比": "14.86 %",
        "isval": "s47"
      },
      {
        "State": "s44",
        "val": "9454 ",
        "short_name": "大分 ",
        "順位": "40 位",
        "平均との差": "-15,242 世帯",
        "中央値との差": "-5,937 世帯",
        "年度": "1980 年",
        "割合": "0.81 %",
        "full_name": "大分県 ",
        "前年差": "1,157 世帯",
        "前年比": "13.94 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "9039 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-15,657 世帯",
        "中央値との差": "-6,352 世帯",
        "年度": "1980 年",
        "割合": "0.78 %",
        "full_name": "宮崎県 ",
        "前年差": "1,796 世帯",
        "前年比": "24.8 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "8949 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-15,747 世帯",
        "中央値との差": "-6,442 世帯",
        "年度": "1980 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "747 世帯",
        "前年比": "9.11 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "8833 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-15,863 世帯",
        "中央値との差": "-6,558 世帯",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "徳島県 ",
        "前年差": "891 世帯",
        "前年比": "11.22 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "7894 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-16,802 世帯",
        "中央値との差": "-7,497 世帯",
        "年度": "1980 年",
        "割合": "0.68 %",
        "full_name": "島根県 ",
        "前年差": "910 世帯",
        "前年比": "13.03 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "7523 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-17,173 世帯",
        "中央値との差": "-7,868 世帯",
        "年度": "1980 年",
        "割合": "0.65 %",
        "full_name": "高知県 ",
        "前年差": "453 世帯",
        "前年比": "6.41 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "6981 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-17,715 世帯",
        "中央値との差": "-8,410 世帯",
        "年度": "1980 年",
        "割合": "0.6 %",
        "full_name": "鳥取県 ",
        "前年差": "1,101 世帯",
        "前年比": "18.72 %",
        "isval": "s31"
      },
      {
        "State": "s41",
        "val": "6945 ",
        "short_name": "佐賀 ",
        "順位": "47 位",
        "平均との差": "-17,751 世帯",
        "中央値との差": "-8,446 世帯",
        "年度": "1980 年",
        "割合": "0.6 %",
        "full_name": "佐賀県 ",
        "前年差": "923 世帯",
        "前年比": "15.33 %",
        "isval": "s41"
      }
    ],
    "1985": [
      {
        "State": "s13",
        "val": "91316 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "68,436 世帯",
        "中央値との差": "77,464 世帯",
        "年度": "1985 年",
        "割合": "8.49 %",
        "full_name": "東京都 ",
        "前年差": "-11,900 世帯",
        "前年比": "-11.52 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "77339 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "54,459 世帯",
        "中央値との差": "63,487 世帯",
        "年度": "1985 年",
        "割合": "7.19 %",
        "full_name": "愛知県 ",
        "前年差": "-9,560 世帯",
        "前年比": "-11 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "71997 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "49,117 世帯",
        "中央値との差": "58,145 世帯",
        "年度": "1985 年",
        "割合": "6.7 %",
        "full_name": "大阪府 ",
        "前年差": "-10,600 世帯",
        "前年比": "-12.82 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "57165 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "34,285 世帯",
        "中央値との差": "43,313 世帯",
        "年度": "1985 年",
        "割合": "5.32 %",
        "full_name": "神奈川県 ",
        "前年差": "-1,890 世帯",
        "前年比": "-3.2 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "54630 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "31,750 世帯",
        "中央値との差": "40,778 世帯",
        "年度": "1985 年",
        "割合": "5.08 %",
        "full_name": "埼玉県 ",
        "前年差": "-1,730 世帯",
        "前年比": "-3.06 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "45880 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "23,000 世帯",
        "中央値との差": "32,028 世帯",
        "年度": "1985 年",
        "割合": "4.27 %",
        "full_name": "兵庫県 ",
        "前年差": "-4,130 世帯",
        "前年比": "-8.26 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "41069 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "18,189 世帯",
        "中央値との差": "27,217 世帯",
        "年度": "1985 年",
        "割合": "3.82 %",
        "full_name": "千葉県 ",
        "前年差": "1,930 世帯",
        "前年比": "4.92 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "37116 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "14,236 世帯",
        "中央値との差": "23,264 世帯",
        "年度": "1985 年",
        "割合": "3.45 %",
        "full_name": "静岡県 ",
        "前年差": "-3,700 世帯",
        "前年比": "-9.06 %",
        "isval": "s22"
      },
      {
        "State": "s21",
        "val": "35792 ",
        "short_name": "岐阜 ",
        "順位": "9 位",
        "平均との差": "12,912 世帯",
        "中央値との差": "21,940 世帯",
        "年度": "1985 年",
        "割合": "3.33 %",
        "full_name": "岐阜県 ",
        "前年差": "-3,620 世帯",
        "前年比": "-9.18 %",
        "isval": "s21"
      },
      {
        "State": "s01",
        "val": "31430 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "8,550 世帯",
        "中央値との差": "17,578 世帯",
        "年度": "1985 年",
        "割合": "2.92 %",
        "full_name": "北海道 ",
        "前年差": "238 世帯",
        "前年比": "0.76 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "31326 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "8,446 世帯",
        "中央値との差": "17,474 世帯",
        "年度": "1985 年",
        "割合": "2.91 %",
        "full_name": "福岡県 ",
        "前年差": "-1,050 世帯",
        "前年比": "-3.25 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "30948 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "8,068 世帯",
        "中央値との差": "17,096 世帯",
        "年度": "1985 年",
        "割合": "2.88 %",
        "full_name": "広島県 ",
        "前年差": "-1,710 世帯",
        "前年比": "-5.23 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "27363 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "4,483 世帯",
        "中央値との差": "13,511 世帯",
        "年度": "1985 年",
        "割合": "2.54 %",
        "full_name": "京都府 ",
        "前年差": "-4,090 世帯",
        "前年比": "-12.99 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "25802 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "2,922 世帯",
        "中央値との差": "11,950 世帯",
        "年度": "1985 年",
        "割合": "2.4 %",
        "full_name": "新潟県 ",
        "前年差": "-2,070 世帯",
        "前年比": "-7.43 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "23507 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "627 世帯",
        "中央値との差": "9,655 世帯",
        "年度": "1985 年",
        "割合": "2.19 %",
        "full_name": "長野県 ",
        "前年差": "-4,020 世帯",
        "前年比": "-14.61 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "22625 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-255 世帯",
        "中央値との差": "8,773 世帯",
        "年度": "1985 年",
        "割合": "2.1 %",
        "full_name": "茨城県 ",
        "前年差": "633 世帯",
        "前年比": "2.88 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "22166 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-714 世帯",
        "中央値との差": "8,314 世帯",
        "年度": "1985 年",
        "割合": "2.06 %",
        "full_name": "岡山県 ",
        "前年差": "-2,310 世帯",
        "前年比": "-9.44 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "20369 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-2,511 世帯",
        "中央値との差": "6,517 世帯",
        "年度": "1985 年",
        "割合": "1.89 %",
        "full_name": "群馬県 ",
        "前年差": "-3,280 世帯",
        "前年比": "-13.86 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "19975 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-2,905 世帯",
        "中央値との差": "6,123 世帯",
        "年度": "1985 年",
        "割合": "1.86 %",
        "full_name": "栃木県 ",
        "前年差": "-2,030 世帯",
        "前年比": "-9.21 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "18335 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-4,545 世帯",
        "中央値との差": "4,483 世帯",
        "年度": "1985 年",
        "割合": "1.7 %",
        "full_name": "福島県 ",
        "前年差": "-551 世帯",
        "前年比": "-2.92 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "16322 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-6,558 世帯",
        "中央値との差": "2,470 世帯",
        "年度": "1985 年",
        "割合": "1.52 %",
        "full_name": "三重県 ",
        "前年差": "-1,180 世帯",
        "前年比": "-6.73 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "15571 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-7,309 世帯",
        "中央値との差": "1,719 世帯",
        "年度": "1985 年",
        "割合": "1.45 %",
        "full_name": "宮城県 ",
        "前年差": "-882 世帯",
        "前年比": "-5.36 %",
        "isval": "s04"
      },
      {
        "State": "s46",
        "val": "14520 ",
        "short_name": "鹿児島 ",
        "順位": "23 位",
        "平均との差": "-8,360 世帯",
        "中央値との差": "668 世帯",
        "年度": "1985 年",
        "割合": "1.35 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,360 世帯",
        "前年比": "-14 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "13852 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-9,028 世帯",
        "中央値との差": "0 世帯",
        "年度": "1985 年",
        "割合": "1.29 %",
        "full_name": "愛媛県 ",
        "前年差": "-1,540 世帯",
        "前年比": "-10 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "13207 ",
        "short_name": "山形 ",
        "順位": "25 位",
        "平均との差": "-9,673 世帯",
        "中央値との差": "-645 世帯",
        "年度": "1985 年",
        "割合": "1.23 %",
        "full_name": "山形県 ",
        "前年差": "-845 世帯",
        "前年比": "-6.01 %",
        "isval": "s06"
      },
      {
        "State": "s35",
        "val": "12646 ",
        "short_name": "山口 ",
        "順位": "26 位",
        "平均との差": "-10,234 世帯",
        "中央値との差": "-1,206 世帯",
        "年度": "1985 年",
        "割合": "1.18 %",
        "full_name": "山口県 ",
        "前年差": "-651 世帯",
        "前年比": "-4.9 %",
        "isval": "s35"
      },
      {
        "State": "s29",
        "val": "12632 ",
        "short_name": "奈良 ",
        "順位": "27 位",
        "平均との差": "-10,248 世帯",
        "中央値との差": "-1,220 世帯",
        "年度": "1985 年",
        "割合": "1.17 %",
        "full_name": "奈良県 ",
        "前年差": "347 世帯",
        "前年比": "2.82 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "12529 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-10,351 世帯",
        "中央値との差": "-1,323 世帯",
        "年度": "1985 年",
        "割合": "1.17 %",
        "full_name": "石川県 ",
        "前年差": "-1,020 世帯",
        "前年比": "-7.55 %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "12409 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-10,471 世帯",
        "中央値との差": "-1,443 世帯",
        "年度": "1985 年",
        "割合": "1.15 %",
        "full_name": "富山県 ",
        "前年差": "-827 世帯",
        "前年比": "-6.25 %",
        "isval": "s16"
      },
      {
        "State": "s43",
        "val": "11862 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-11,018 世帯",
        "中央値との差": "-1,990 世帯",
        "年度": "1985 年",
        "割合": "1.1 %",
        "full_name": "熊本県 ",
        "前年差": "-710 世帯",
        "前年比": "-5.65 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "11817 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-11,063 世帯",
        "中央値との差": "-2,035 世帯",
        "年度": "1985 年",
        "割合": "1.1 %",
        "full_name": "滋賀県 ",
        "前年差": "102 世帯",
        "前年比": "0.87 %",
        "isval": "s25"
      },
      {
        "State": "s05",
        "val": "10649 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-12,231 世帯",
        "中央値との差": "-3,203 世帯",
        "年度": "1985 年",
        "割合": "0.99 %",
        "full_name": "秋田県 ",
        "前年差": "-125 世帯",
        "前年比": "-1.16 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "10464 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-12,416 世帯",
        "中央値との差": "-3,388 世帯",
        "年度": "1985 年",
        "割合": "0.97 %",
        "full_name": "香川県 ",
        "前年差": "-1,380 世帯",
        "前年比": "-11.69 %",
        "isval": "s37"
      },
      {
        "State": "s03",
        "val": "10455 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-12,425 世帯",
        "中央値との差": "-3,397 世帯",
        "年度": "1985 年",
        "割合": "0.97 %",
        "full_name": "岩手県 ",
        "前年差": "-619 世帯",
        "前年比": "-5.59 %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "10144 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-12,736 世帯",
        "中央値との差": "-3,708 世帯",
        "年度": "1985 年",
        "割合": "0.94 %",
        "full_name": "青森県 ",
        "前年差": "-330 世帯",
        "前年比": "-3.15 %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "10012 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-12,868 世帯",
        "中央値との差": "-3,840 世帯",
        "年度": "1985 年",
        "割合": "0.93 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,580 世帯",
        "前年比": "-13.59 %",
        "isval": "s30"
      },
      {
        "State": "s42",
        "val": "9909 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-12,971 世帯",
        "中央値との差": "-3,943 世帯",
        "年度": "1985 年",
        "割合": "0.92 %",
        "full_name": "長崎県 ",
        "前年差": "-689 世帯",
        "前年比": "-6.5 %",
        "isval": "s42"
      },
      {
        "State": "s18",
        "val": "9727 ",
        "short_name": "福井 ",
        "順位": "38 位",
        "平均との差": "-13,153 世帯",
        "中央値との差": "-4,125 世帯",
        "年度": "1985 年",
        "割合": "0.9 %",
        "full_name": "福井県 ",
        "前年差": "-666 世帯",
        "前年比": "-6.41 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "9479 ",
        "short_name": "沖縄 ",
        "順位": "39 位",
        "平均との差": "-13,401 世帯",
        "中央値との差": "-4,373 世帯",
        "年度": "1985 年",
        "割合": "0.88 %",
        "full_name": "沖縄県 ",
        "前年差": "-381 世帯",
        "前年比": "-3.86 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "8939 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-13,941 世帯",
        "中央値との差": "-4,913 世帯",
        "年度": "1985 年",
        "割合": "0.83 %",
        "full_name": "宮崎県 ",
        "前年差": "-100 世帯",
        "前年比": "-1.11 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "8471 ",
        "short_name": "大分 ",
        "順位": "41 位",
        "平均との差": "-14,409 世帯",
        "中央値との差": "-5,381 世帯",
        "年度": "1985 年",
        "割合": "0.79 %",
        "full_name": "大分県 ",
        "前年差": "-983 世帯",
        "前年比": "-10.4 %",
        "isval": "s44"
      },
      {
        "State": "s19",
        "val": "8452 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-14,428 世帯",
        "中央値との差": "-5,400 世帯",
        "年度": "1985 年",
        "割合": "0.79 %",
        "full_name": "山梨県 ",
        "前年差": "-497 世帯",
        "前年比": "-5.55 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "8011 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-14,869 世帯",
        "中央値との差": "-5,841 世帯",
        "年度": "1985 年",
        "割合": "0.74 %",
        "full_name": "徳島県 ",
        "前年差": "-822 世帯",
        "前年比": "-9.31 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "7515 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-15,365 世帯",
        "中央値との差": "-6,337 世帯",
        "年度": "1985 年",
        "割合": "0.7 %",
        "full_name": "島根県 ",
        "前年差": "-379 世帯",
        "前年比": "-4.8 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "6832 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-16,048 世帯",
        "中央値との差": "-7,020 世帯",
        "年度": "1985 年",
        "割合": "0.64 %",
        "full_name": "高知県 ",
        "前年差": "-691 世帯",
        "前年比": "-9.19 %",
        "isval": "s39"
      },
      {
        "State": "s41",
        "val": "6507 ",
        "short_name": "佐賀 ",
        "順位": "46 位",
        "平均との差": "-16,373 世帯",
        "中央値との差": "-7,345 世帯",
        "年度": "1985 年",
        "割合": "0.61 %",
        "full_name": "佐賀県 ",
        "前年差": "-438 世帯",
        "前年比": "-6.31 %",
        "isval": "s41"
      },
      {
        "State": "s31",
        "val": "6300 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-16,580 世帯",
        "中央値との差": "-7,552 世帯",
        "年度": "1985 年",
        "割合": "0.59 %",
        "full_name": "鳥取県 ",
        "前年差": "-681 世帯",
        "前年比": "-9.76 %",
        "isval": "s31"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "87270 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "65,074 世帯",
        "中央値との差": "74,334 世帯",
        "年度": "1990 年",
        "割合": "8.37 %",
        "full_name": "東京都 ",
        "前年差": "-4,050 世帯",
        "前年比": "-4.43 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "73252 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "51,056 世帯",
        "中央値との差": "60,316 世帯",
        "年度": "1990 年",
        "割合": "7.02 %",
        "full_name": "愛知県 ",
        "前年差": "-4,090 世帯",
        "前年比": "-5.28 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "67227 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "45,031 世帯",
        "中央値との差": "54,291 世帯",
        "年度": "1990 年",
        "割合": "6.44 %",
        "full_name": "大阪府 ",
        "前年差": "-4,770 世帯",
        "前年比": "-6.63 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "57781 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "35,585 世帯",
        "中央値との差": "44,845 世帯",
        "年度": "1990 年",
        "割合": "5.54 %",
        "full_name": "神奈川県 ",
        "前年差": "616 世帯",
        "前年比": "1.08 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "51397 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "29,201 世帯",
        "中央値との差": "38,461 世帯",
        "年度": "1990 年",
        "割合": "4.93 %",
        "full_name": "埼玉県 ",
        "前年差": "-3,230 世帯",
        "前年比": "-5.92 %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "44575 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "22,379 世帯",
        "中央値との差": "31,639 世帯",
        "年度": "1990 年",
        "割合": "4.27 %",
        "full_name": "兵庫県 ",
        "前年差": "-1,300 世帯",
        "前年比": "-2.84 %",
        "isval": "s28"
      },
      {
        "State": "s12",
        "val": "41027 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "18,831 世帯",
        "中央値との差": "28,091 世帯",
        "年度": "1990 年",
        "割合": "3.93 %",
        "full_name": "千葉県 ",
        "前年差": "-42 世帯",
        "前年比": "-0.1 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "36679 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "14,483 世帯",
        "中央値との差": "23,743 世帯",
        "年度": "1990 年",
        "割合": "3.52 %",
        "full_name": "静岡県 ",
        "前年差": "-437 世帯",
        "前年比": "-1.18 %",
        "isval": "s22"
      },
      {
        "State": "s21",
        "val": "32903 ",
        "short_name": "岐阜 ",
        "順位": "9 位",
        "平均との差": "10,707 世帯",
        "中央値との差": "19,967 世帯",
        "年度": "1990 年",
        "割合": "3.15 %",
        "full_name": "岐阜県 ",
        "前年差": "-2,890 世帯",
        "前年比": "-8.07 %",
        "isval": "s21"
      },
      {
        "State": "s01",
        "val": "31037 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "8,841 世帯",
        "中央値との差": "18,101 世帯",
        "年度": "1990 年",
        "割合": "2.98 %",
        "full_name": "北海道 ",
        "前年差": "-393 世帯",
        "前年比": "-1.25 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "30455 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "8,259 世帯",
        "中央値との差": "17,519 世帯",
        "年度": "1990 年",
        "割合": "2.92 %",
        "full_name": "福岡県 ",
        "前年差": "-871 世帯",
        "前年比": "-2.78 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "29940 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "7,744 世帯",
        "中央値との差": "17,004 世帯",
        "年度": "1990 年",
        "割合": "2.87 %",
        "full_name": "広島県 ",
        "前年差": "-1,010 世帯",
        "前年比": "-3.26 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "27086 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "4,890 世帯",
        "中央値との差": "14,150 世帯",
        "年度": "1990 年",
        "割合": "2.6 %",
        "full_name": "京都府 ",
        "前年差": "-277 世帯",
        "前年比": "-1.01 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "25652 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "3,456 世帯",
        "中央値との差": "12,716 世帯",
        "年度": "1990 年",
        "割合": "2.46 %",
        "full_name": "新潟県 ",
        "前年差": "-150 世帯",
        "前年比": "-0.58 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "22968 ",
        "short_name": "長野 ",
        "順位": "15 位",
        "平均との差": "772 世帯",
        "中央値との差": "10,032 世帯",
        "年度": "1990 年",
        "割合": "2.2 %",
        "full_name": "長野県 ",
        "前年差": "-539 世帯",
        "前年比": "-2.29 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "22213 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "17 世帯",
        "中央値との差": "9,277 世帯",
        "年度": "1990 年",
        "割合": "2.13 %",
        "full_name": "茨城県 ",
        "前年差": "-412 世帯",
        "前年比": "-1.82 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "21624 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-572 世帯",
        "中央値との差": "8,688 世帯",
        "年度": "1990 年",
        "割合": "2.07 %",
        "full_name": "岡山県 ",
        "前年差": "-542 世帯",
        "前年比": "-2.45 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "20536 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-1,660 世帯",
        "中央値との差": "7,600 世帯",
        "年度": "1990 年",
        "割合": "1.97 %",
        "full_name": "群馬県 ",
        "前年差": "167 世帯",
        "前年比": "0.82 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "19357 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-2,839 世帯",
        "中央値との差": "6,421 世帯",
        "年度": "1990 年",
        "割合": "1.86 %",
        "full_name": "栃木県 ",
        "前年差": "-618 世帯",
        "前年比": "-3.09 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "18464 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-3,732 世帯",
        "中央値との差": "5,528 世帯",
        "年度": "1990 年",
        "割合": "1.77 %",
        "full_name": "福島県 ",
        "前年差": "129 世帯",
        "前年比": "0.7 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "17045 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-5,151 世帯",
        "中央値との差": "4,109 世帯",
        "年度": "1990 年",
        "割合": "1.63 %",
        "full_name": "三重県 ",
        "前年差": "723 世帯",
        "前年比": "4.43 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "16511 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-5,685 世帯",
        "中央値との差": "3,575 世帯",
        "年度": "1990 年",
        "割合": "1.58 %",
        "full_name": "宮城県 ",
        "前年差": "940 世帯",
        "前年比": "6.04 %",
        "isval": "s04"
      },
      {
        "State": "s38",
        "val": "13288 ",
        "short_name": "愛媛 ",
        "順位": "23 位",
        "平均との差": "-8,908 世帯",
        "中央値との差": "352 世帯",
        "年度": "1990 年",
        "割合": "1.27 %",
        "full_name": "愛媛県 ",
        "前年差": "-564 世帯",
        "前年比": "-4.07 %",
        "isval": "s38"
      },
      {
        "State": "s06",
        "val": "12936 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "-9,260 世帯",
        "中央値との差": "0 世帯",
        "年度": "1990 年",
        "割合": "1.24 %",
        "full_name": "山形県 ",
        "前年差": "-271 世帯",
        "前年比": "-2.05 %",
        "isval": "s06"
      },
      {
        "State": "s17",
        "val": "12222 ",
        "short_name": "石川 ",
        "順位": "25 位",
        "平均との差": "-9,974 世帯",
        "中央値との差": "-714 世帯",
        "年度": "1990 年",
        "割合": "1.17 %",
        "full_name": "石川県 ",
        "前年差": "-307 世帯",
        "前年比": "-2.45 %",
        "isval": "s17"
      },
      {
        "State": "s46",
        "val": "12192 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-10,004 世帯",
        "中央値との差": "-744 世帯",
        "年度": "1990 年",
        "割合": "1.17 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,330 世帯",
        "前年比": "-16.03 %",
        "isval": "s46"
      },
      {
        "State": "s43",
        "val": "12163 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-10,033 世帯",
        "中央値との差": "-773 世帯",
        "年度": "1990 年",
        "割合": "1.17 %",
        "full_name": "熊本県 ",
        "前年差": "301 世帯",
        "前年比": "2.54 %",
        "isval": "s43"
      },
      {
        "State": "s16",
        "val": "11877 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-10,319 世帯",
        "中央値との差": "-1,059 世帯",
        "年度": "1990 年",
        "割合": "1.14 %",
        "full_name": "富山県 ",
        "前年差": "-532 世帯",
        "前年比": "-4.29 %",
        "isval": "s16"
      },
      {
        "State": "s29",
        "val": "11755 ",
        "short_name": "奈良 ",
        "順位": "29 位",
        "平均との差": "-10,441 世帯",
        "中央値との差": "-1,181 世帯",
        "年度": "1990 年",
        "割合": "1.13 %",
        "full_name": "奈良県 ",
        "前年差": "-877 世帯",
        "前年比": "-6.94 %",
        "isval": "s29"
      },
      {
        "State": "s35",
        "val": "11646 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-10,550 世帯",
        "中央値との差": "-1,290 世帯",
        "年度": "1990 年",
        "割合": "1.12 %",
        "full_name": "山口県 ",
        "前年差": "-1,000 世帯",
        "前年比": "-7.91 %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "11627 ",
        "short_name": "滋賀 ",
        "順位": "31 位",
        "平均との差": "-10,569 世帯",
        "中央値との差": "-1,309 世帯",
        "年度": "1990 年",
        "割合": "1.11 %",
        "full_name": "滋賀県 ",
        "前年差": "-190 世帯",
        "前年比": "-1.61 %",
        "isval": "s25"
      },
      {
        "State": "s03",
        "val": "10788 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-11,408 世帯",
        "中央値との差": "-2,148 世帯",
        "年度": "1990 年",
        "割合": "1.03 %",
        "full_name": "岩手県 ",
        "前年差": "333 世帯",
        "前年比": "3.19 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "10565 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-11,631 世帯",
        "中央値との差": "-2,371 世帯",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "秋田県 ",
        "前年差": "-84 世帯",
        "前年比": "-0.79 %",
        "isval": "s05"
      },
      {
        "State": "s37",
        "val": "10175 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-12,021 世帯",
        "中央値との差": "-2,761 世帯",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "香川県 ",
        "前年差": "-289 世帯",
        "前年比": "-2.76 %",
        "isval": "s37"
      },
      {
        "State": "s02",
        "val": "9924 ",
        "short_name": "青森 ",
        "順位": "35 位",
        "平均との差": "-12,272 世帯",
        "中央値との差": "-3,012 世帯",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "青森県 ",
        "前年差": "-220 世帯",
        "前年比": "-2.17 %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "9814 ",
        "short_name": "和歌山 ",
        "順位": "36 位",
        "平均との差": "-12,382 世帯",
        "中央値との差": "-3,122 世帯",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "和歌山県 ",
        "前年差": "-198 世帯",
        "前年比": "-1.98 %",
        "isval": "s30"
      },
      {
        "State": "s18",
        "val": "9807 ",
        "short_name": "福井 ",
        "順位": "37 位",
        "平均との差": "-12,389 世帯",
        "中央値との差": "-3,129 世帯",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "福井県 ",
        "前年差": "80 世帯",
        "前年比": "0.82 %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "9760 ",
        "short_name": "長崎 ",
        "順位": "38 位",
        "平均との差": "-12,436 世帯",
        "中央値との差": "-3,176 世帯",
        "年度": "1990 年",
        "割合": "0.94 %",
        "full_name": "長崎県 ",
        "前年差": "-149 世帯",
        "前年比": "-1.5 %",
        "isval": "s42"
      },
      {
        "State": "s47",
        "val": "9178 ",
        "short_name": "沖縄 ",
        "順位": "39 位",
        "平均との差": "-13,018 世帯",
        "中央値との差": "-3,758 世帯",
        "年度": "1990 年",
        "割合": "0.88 %",
        "full_name": "沖縄県 ",
        "前年差": "-301 世帯",
        "前年比": "-3.18 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "8405 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-13,791 世帯",
        "中央値との差": "-4,531 世帯",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "宮崎県 ",
        "前年差": "-534 世帯",
        "前年比": "-5.97 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "8024 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-14,172 世帯",
        "中央値との差": "-4,912 世帯",
        "年度": "1990 年",
        "割合": "0.77 %",
        "full_name": "山梨県 ",
        "前年差": "-428 世帯",
        "前年比": "-5.06 %",
        "isval": "s19"
      },
      {
        "State": "s44",
        "val": "8003 ",
        "short_name": "大分 ",
        "順位": "42 位",
        "平均との差": "-14,193 世帯",
        "中央値との差": "-4,933 世帯",
        "年度": "1990 年",
        "割合": "0.77 %",
        "full_name": "大分県 ",
        "前年差": "-468 世帯",
        "前年比": "-5.52 %",
        "isval": "s44"
      },
      {
        "State": "s36",
        "val": "7477 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-14,719 世帯",
        "中央値との差": "-5,459 世帯",
        "年度": "1990 年",
        "割合": "0.72 %",
        "full_name": "徳島県 ",
        "前年差": "-534 世帯",
        "前年比": "-6.67 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "7355 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-14,841 世帯",
        "中央値との差": "-5,581 世帯",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "島根県 ",
        "前年差": "-160 世帯",
        "前年比": "-2.13 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "6529 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-15,667 世帯",
        "中央値との差": "-6,407 世帯",
        "年度": "1990 年",
        "割合": "0.63 %",
        "full_name": "高知県 ",
        "前年差": "-303 世帯",
        "前年比": "-4.44 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "6467 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-15,729 世帯",
        "中央値との差": "-6,469 世帯",
        "年度": "1990 年",
        "割合": "0.62 %",
        "full_name": "鳥取県 ",
        "前年差": "167 世帯",
        "前年比": "2.65 %",
        "isval": "s31"
      },
      {
        "State": "s41",
        "val": "6259 ",
        "short_name": "佐賀 ",
        "順位": "47 位",
        "平均との差": "-15,937 世帯",
        "中央値との差": "-6,677 世帯",
        "年度": "1990 年",
        "割合": "0.6 %",
        "full_name": "佐賀県 ",
        "前年差": "-248 世帯",
        "前年比": "-3.81 %",
        "isval": "s41"
      }
    ],
    "1995": [
      {
        "State": "s13",
        "val": "73255 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "55,631 世帯",
        "中央値との差": "63,339 世帯",
        "年度": "1995 年",
        "割合": "8.84 %",
        "full_name": "東京都 ",
        "前年差": "-14,000 世帯",
        "前年比": "-16.06 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "54155 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "36,531 世帯",
        "中央値との差": "44,239 世帯",
        "年度": "1995 年",
        "割合": "6.54 %",
        "full_name": "愛知県 ",
        "前年差": "-19,100 世帯",
        "前年比": "-26.07 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "52684 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "35,060 世帯",
        "中央値との差": "42,768 世帯",
        "年度": "1995 年",
        "割合": "6.36 %",
        "full_name": "大阪府 ",
        "前年差": "-14,500 世帯",
        "前年比": "-21.63 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "47689 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "30,065 世帯",
        "中央値との差": "37,773 世帯",
        "年度": "1995 年",
        "割合": "5.76 %",
        "full_name": "神奈川県 ",
        "前年差": "-10,100 世帯",
        "前年比": "-17.47 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "43211 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "25,587 世帯",
        "中央値との差": "33,295 世帯",
        "年度": "1995 年",
        "割合": "5.22 %",
        "full_name": "埼玉県 ",
        "前年差": "-8,190 世帯",
        "前年比": "-15.93 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "33578 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "15,954 世帯",
        "中央値との差": "23,662 世帯",
        "年度": "1995 年",
        "割合": "4.05 %",
        "full_name": "千葉県 ",
        "前年差": "-7,450 世帯",
        "前年比": "-18.16 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "32858 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "15,234 世帯",
        "中央値との差": "22,942 世帯",
        "年度": "1995 年",
        "割合": "3.97 %",
        "full_name": "兵庫県 ",
        "前年差": "-11,700 世帯",
        "前年比": "-26.29 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "30561 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "12,937 世帯",
        "中央値との差": "20,645 世帯",
        "年度": "1995 年",
        "割合": "3.69 %",
        "full_name": "静岡県 ",
        "前年差": "-6,120 世帯",
        "前年比": "-16.68 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "25738 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "8,114 世帯",
        "中央値との差": "15,822 世帯",
        "年度": "1995 年",
        "割合": "3.11 %",
        "full_name": "北海道 ",
        "前年差": "-5,300 世帯",
        "前年比": "-17.07 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "25510 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "7,886 世帯",
        "中央値との差": "15,594 世帯",
        "年度": "1995 年",
        "割合": "3.08 %",
        "full_name": "福岡県 ",
        "前年差": "-4,940 世帯",
        "前年比": "-16.24 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "23145 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "5,521 世帯",
        "中央値との差": "13,229 世帯",
        "年度": "1995 年",
        "割合": "2.79 %",
        "full_name": "広島県 ",
        "前年差": "-6,800 世帯",
        "前年比": "-22.7 %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "23123 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "5,499 世帯",
        "中央値との差": "13,207 世帯",
        "年度": "1995 年",
        "割合": "2.79 %",
        "full_name": "岐阜県 ",
        "前年差": "-9,780 世帯",
        "前年比": "-29.72 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "21738 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "4,114 世帯",
        "中央値との差": "11,822 世帯",
        "年度": "1995 年",
        "割合": "2.62 %",
        "full_name": "京都府 ",
        "前年差": "-5,350 世帯",
        "前年比": "-19.74 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "19744 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "2,120 世帯",
        "中央値との差": "9,828 世帯",
        "年度": "1995 年",
        "割合": "2.38 %",
        "full_name": "新潟県 ",
        "前年差": "-5,910 世帯",
        "前年比": "-23.03 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "18090 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "466 世帯",
        "中央値との差": "8,174 世帯",
        "年度": "1995 年",
        "割合": "2.18 %",
        "full_name": "茨城県 ",
        "前年差": "-4,120 世帯",
        "前年比": "-18.56 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "16734 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-890 世帯",
        "中央値との差": "6,818 世帯",
        "年度": "1995 年",
        "割合": "2.02 %",
        "full_name": "長野県 ",
        "前年差": "-6,230 世帯",
        "前年比": "-27.14 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "16197 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-1,427 世帯",
        "中央値との差": "6,281 世帯",
        "年度": "1995 年",
        "割合": "1.96 %",
        "full_name": "岡山県 ",
        "前年差": "-5,430 世帯",
        "前年比": "-25.1 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "15486 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-2,138 世帯",
        "中央値との差": "5,570 世帯",
        "年度": "1995 年",
        "割合": "1.87 %",
        "full_name": "群馬県 ",
        "前年差": "-5,050 世帯",
        "前年比": "-24.59 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "14580 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-3,044 世帯",
        "中央値との差": "4,664 世帯",
        "年度": "1995 年",
        "割合": "1.76 %",
        "full_name": "栃木県 ",
        "前年差": "-4,780 世帯",
        "前年比": "-24.68 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "14156 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-3,468 世帯",
        "中央値との差": "4,240 世帯",
        "年度": "1995 年",
        "割合": "1.71 %",
        "full_name": "福島県 ",
        "前年差": "-4,310 世帯",
        "前年比": "-23.33 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "13943 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-3,681 世帯",
        "中央値との差": "4,027 世帯",
        "年度": "1995 年",
        "割合": "1.68 %",
        "full_name": "三重県 ",
        "前年差": "-3,100 世帯",
        "前年比": "-18.2 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "13361 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-4,263 世帯",
        "中央値との差": "3,445 世帯",
        "年度": "1995 年",
        "割合": "1.61 %",
        "full_name": "宮城県 ",
        "前年差": "-3,150 世帯",
        "前年比": "-19.08 %",
        "isval": "s04"
      },
      {
        "State": "s29",
        "val": "9920 ",
        "short_name": "奈良 ",
        "順位": "23 位",
        "平均との差": "-7,704 世帯",
        "中央値との差": "4 世帯",
        "年度": "1995 年",
        "割合": "1.2 %",
        "full_name": "奈良県 ",
        "前年差": "-1,840 世帯",
        "前年比": "-15.61 %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "9916 ",
        "short_name": "山形 ",
        "順位": "24 位",
        "平均との差": "-7,708 世帯",
        "中央値との差": "0 世帯",
        "年度": "1995 年",
        "割合": "1.2 %",
        "full_name": "山形県 ",
        "前年差": "-3,020 世帯",
        "前年比": "-23.35 %",
        "isval": "s06"
      },
      {
        "State": "s38",
        "val": "9886 ",
        "short_name": "愛媛 ",
        "順位": "25 位",
        "平均との差": "-7,738 世帯",
        "中央値との差": "-30 世帯",
        "年度": "1995 年",
        "割合": "1.19 %",
        "full_name": "愛媛県 ",
        "前年差": "-3,400 世帯",
        "前年比": "-25.6 %",
        "isval": "s38"
      },
      {
        "State": "s43",
        "val": "9827 ",
        "short_name": "熊本 ",
        "順位": "26 位",
        "平均との差": "-7,797 世帯",
        "中央値との差": "-89 世帯",
        "年度": "1995 年",
        "割合": "1.19 %",
        "full_name": "熊本県 ",
        "前年差": "-2,340 世帯",
        "前年比": "-19.21 %",
        "isval": "s43"
      },
      {
        "State": "s25",
        "val": "9631 ",
        "short_name": "滋賀 ",
        "順位": "27 位",
        "平均との差": "-7,993 世帯",
        "中央値との差": "-285 世帯",
        "年度": "1995 年",
        "割合": "1.16 %",
        "full_name": "滋賀県 ",
        "前年差": "-2,000 世帯",
        "前年比": "-17.17 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "9614 ",
        "short_name": "石川 ",
        "順位": "28 位",
        "平均との差": "-8,010 世帯",
        "中央値との差": "-302 世帯",
        "年度": "1995 年",
        "割合": "1.16 %",
        "full_name": "石川県 ",
        "前年差": "-2,610 世帯",
        "前年比": "-21.34 %",
        "isval": "s17"
      },
      {
        "State": "s46",
        "val": "9544 ",
        "short_name": "鹿児島 ",
        "順位": "29 位",
        "平均との差": "-8,080 世帯",
        "中央値との差": "-372 世帯",
        "年度": "1995 年",
        "割合": "1.15 %",
        "full_name": "鹿児島県 ",
        "前年差": "-2,650 世帯",
        "前年比": "-21.72 %",
        "isval": "s46"
      },
      {
        "State": "s16",
        "val": "9518 ",
        "short_name": "富山 ",
        "順位": "30 位",
        "平均との差": "-8,106 世帯",
        "中央値との差": "-398 世帯",
        "年度": "1995 年",
        "割合": "1.15 %",
        "full_name": "富山県 ",
        "前年差": "-2,360 世帯",
        "前年比": "-19.86 %",
        "isval": "s16"
      },
      {
        "State": "s35",
        "val": "9454 ",
        "short_name": "山口 ",
        "順位": "31 位",
        "平均との差": "-8,170 世帯",
        "中央値との差": "-462 世帯",
        "年度": "1995 年",
        "割合": "1.14 %",
        "full_name": "山口県 ",
        "前年差": "-2,190 世帯",
        "前年比": "-18.82 %",
        "isval": "s35"
      },
      {
        "State": "s05",
        "val": "8847 ",
        "short_name": "秋田 ",
        "順位": "32 位",
        "平均との差": "-8,777 世帯",
        "中央値との差": "-1,069 世帯",
        "年度": "1995 年",
        "割合": "1.07 %",
        "full_name": "秋田県 ",
        "前年差": "-1,720 世帯",
        "前年比": "-16.26 %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "8791 ",
        "short_name": "青森 ",
        "順位": "33 位",
        "平均との差": "-8,833 世帯",
        "中央値との差": "-1,125 世帯",
        "年度": "1995 年",
        "割合": "1.06 %",
        "full_name": "青森県 ",
        "前年差": "-1,130 世帯",
        "前年比": "-11.42 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "8781 ",
        "short_name": "岩手 ",
        "順位": "34 位",
        "平均との差": "-8,843 世帯",
        "中央値との差": "-1,135 世帯",
        "年度": "1995 年",
        "割合": "1.06 %",
        "full_name": "岩手県 ",
        "前年差": "-2,010 世帯",
        "前年比": "-18.6 %",
        "isval": "s03"
      },
      {
        "State": "s18",
        "val": "7826 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-9,798 世帯",
        "中央値との差": "-2,090 世帯",
        "年度": "1995 年",
        "割合": "0.94 %",
        "full_name": "福井県 ",
        "前年差": "-1,980 世帯",
        "前年比": "-20.2 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "7681 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-9,943 世帯",
        "中央値との差": "-2,235 世帯",
        "年度": "1995 年",
        "割合": "0.93 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,500 世帯",
        "前年比": "-16.31 %",
        "isval": "s47"
      },
      {
        "State": "s37",
        "val": "7605 ",
        "short_name": "香川 ",
        "順位": "37 位",
        "平均との差": "-10,019 世帯",
        "中央値との差": "-2,311 世帯",
        "年度": "1995 年",
        "割合": "0.92 %",
        "full_name": "香川県 ",
        "前年差": "-2,570 世帯",
        "前年比": "-25.26 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "7530 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-10,094 世帯",
        "中央値との差": "-2,386 世帯",
        "年度": "1995 年",
        "割合": "0.91 %",
        "full_name": "和歌山県 ",
        "前年差": "-2,280 世帯",
        "前年比": "-23.27 %",
        "isval": "s30"
      },
      {
        "State": "s42",
        "val": "7292 ",
        "short_name": "長崎 ",
        "順位": "39 位",
        "平均との差": "-10,332 世帯",
        "中央値との差": "-2,624 世帯",
        "年度": "1995 年",
        "割合": "0.88 %",
        "full_name": "長崎県 ",
        "前年差": "-2,470 世帯",
        "前年比": "-25.29 %",
        "isval": "s42"
      },
      {
        "State": "s44",
        "val": "6870 ",
        "short_name": "大分 ",
        "順位": "40 位",
        "平均との差": "-10,754 世帯",
        "中央値との差": "-3,046 世帯",
        "年度": "1995 年",
        "割合": "0.83 %",
        "full_name": "大分県 ",
        "前年差": "-1,130 世帯",
        "前年比": "-14.16 %",
        "isval": "s44"
      },
      {
        "State": "s45",
        "val": "6519 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-11,105 世帯",
        "中央値との差": "-3,397 世帯",
        "年度": "1995 年",
        "割合": "0.79 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,890 世帯",
        "前年比": "-22.44 %",
        "isval": "s45"
      },
      {
        "State": "s19",
        "val": "6472 ",
        "short_name": "山梨 ",
        "順位": "42 位",
        "平均との差": "-11,152 世帯",
        "中央値との差": "-3,444 世帯",
        "年度": "1995 年",
        "割合": "0.78 %",
        "full_name": "山梨県 ",
        "前年差": "-1,550 世帯",
        "前年比": "-19.34 %",
        "isval": "s19"
      },
      {
        "State": "s36",
        "val": "6261 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-11,363 世帯",
        "中央値との差": "-3,655 世帯",
        "年度": "1995 年",
        "割合": "0.76 %",
        "full_name": "徳島県 ",
        "前年差": "-1,220 世帯",
        "前年比": "-16.26 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "5831 ",
        "short_name": "島根 ",
        "順位": "44 位",
        "平均との差": "-11,793 世帯",
        "中央値との差": "-4,085 世帯",
        "年度": "1995 年",
        "割合": "0.7 %",
        "full_name": "島根県 ",
        "前年差": "-1,520 世帯",
        "前年比": "-20.72 %",
        "isval": "s32"
      },
      {
        "State": "s39",
        "val": "5229 ",
        "short_name": "高知 ",
        "順位": "45 位",
        "平均との差": "-12,395 世帯",
        "中央値との差": "-4,687 世帯",
        "年度": "1995 年",
        "割合": "0.63 %",
        "full_name": "高知県 ",
        "前年差": "-1,300 世帯",
        "前年比": "-19.91 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "5004 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-12,620 世帯",
        "中央値との差": "-4,912 世帯",
        "年度": "1995 年",
        "割合": "0.6 %",
        "full_name": "鳥取県 ",
        "前年差": "-1,460 世帯",
        "前年比": "-22.62 %",
        "isval": "s31"
      },
      {
        "State": "s41",
        "val": "4954 ",
        "short_name": "佐賀 ",
        "順位": "47 位",
        "平均との差": "-12,670 世帯",
        "中央値との差": "-4,962 世帯",
        "年度": "1995 年",
        "割合": "0.6 %",
        "full_name": "佐賀県 ",
        "前年差": "-1,300 世帯",
        "前年比": "-20.85 %",
        "isval": "s41"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "59906 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "45,085 世帯",
        "中央値との差": "51,465 世帯",
        "年度": "2000 年",
        "割合": "8.6 %",
        "full_name": "東京都 ",
        "前年差": "-13,300 世帯",
        "前年比": "-18.22 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "48034 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "33,213 世帯",
        "中央値との差": "39,593 世帯",
        "年度": "2000 年",
        "割合": "6.9 %",
        "full_name": "愛知県 ",
        "前年差": "-6,120 世帯",
        "前年比": "-11.3 %",
        "isval": "s23"
      },
      {
        "State": "s27",
        "val": "41699 ",
        "short_name": "大阪 ",
        "順位": "3 位",
        "平均との差": "26,878 世帯",
        "中央値との差": "33,258 世帯",
        "年度": "2000 年",
        "割合": "5.99 %",
        "full_name": "大阪府 ",
        "前年差": "-11,000 世帯",
        "前年比": "-20.85 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "40698 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "25,877 世帯",
        "中央値との差": "32,257 世帯",
        "年度": "2000 年",
        "割合": "5.84 %",
        "full_name": "神奈川県 ",
        "前年差": "-6,990 世帯",
        "前年比": "-14.66 %",
        "isval": "s14"
      },
      {
        "State": "s11",
        "val": "37263 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "22,442 世帯",
        "中央値との差": "28,822 世帯",
        "年度": "2000 年",
        "割合": "5.35 %",
        "full_name": "埼玉県 ",
        "前年差": "-5,950 世帯",
        "前年比": "-13.77 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "28704 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "13,883 世帯",
        "中央値との差": "20,263 世帯",
        "年度": "2000 年",
        "割合": "4.12 %",
        "full_name": "千葉県 ",
        "前年差": "-4,870 世帯",
        "前年比": "-14.52 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "28569 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "13,748 世帯",
        "中央値との差": "20,128 世帯",
        "年度": "2000 年",
        "割合": "4.1 %",
        "full_name": "兵庫県 ",
        "前年差": "-4,290 世帯",
        "前年比": "-13.05 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "26547 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "11,726 世帯",
        "中央値との差": "18,106 世帯",
        "年度": "2000 年",
        "割合": "3.81 %",
        "full_name": "静岡県 ",
        "前年差": "-4,010 世帯",
        "前年比": "-13.13 %",
        "isval": "s22"
      },
      {
        "State": "s01",
        "val": "22318 ",
        "short_name": "北海道 ",
        "順位": "9 位",
        "平均との差": "7,497 世帯",
        "中央値との差": "13,877 世帯",
        "年度": "2000 年",
        "割合": "3.2 %",
        "full_name": "北海道 ",
        "前年差": "-3,420 世帯",
        "前年比": "-13.29 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "21958 ",
        "short_name": "福岡 ",
        "順位": "10 位",
        "平均との差": "7,137 世帯",
        "中央値との差": "13,517 世帯",
        "年度": "2000 年",
        "割合": "3.15 %",
        "full_name": "福岡県 ",
        "前年差": "-3,550 世帯",
        "前年比": "-13.92 %",
        "isval": "s40"
      },
      {
        "State": "s34",
        "val": "18625 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "3,804 世帯",
        "中央値との差": "10,184 世帯",
        "年度": "2000 年",
        "割合": "2.67 %",
        "full_name": "広島県 ",
        "前年差": "-4,520 世帯",
        "前年比": "-19.53 %",
        "isval": "s34"
      },
      {
        "State": "s21",
        "val": "17947 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "3,126 世帯",
        "中央値との差": "9,506 世帯",
        "年度": "2000 年",
        "割合": "2.58 %",
        "full_name": "岐阜県 ",
        "前年差": "-5,180 世帯",
        "前年比": "-22.38 %",
        "isval": "s21"
      },
      {
        "State": "s26",
        "val": "16687 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "1,866 世帯",
        "中央値との差": "8,246 世帯",
        "年度": "2000 年",
        "割合": "2.4 %",
        "full_name": "京都府 ",
        "前年差": "-5,050 世帯",
        "前年比": "-23.24 %",
        "isval": "s26"
      },
      {
        "State": "s15",
        "val": "16597 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "1,776 世帯",
        "中央値との差": "8,156 世帯",
        "年度": "2000 年",
        "割合": "2.38 %",
        "full_name": "新潟県 ",
        "前年差": "-3,150 世帯",
        "前年比": "-15.94 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "15319 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "498 世帯",
        "中央値との差": "6,878 世帯",
        "年度": "2000 年",
        "割合": "2.2 %",
        "full_name": "茨城県 ",
        "前年差": "-2,770 世帯",
        "前年比": "-15.32 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "14504 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-317 世帯",
        "中央値との差": "6,063 世帯",
        "年度": "2000 年",
        "割合": "2.08 %",
        "full_name": "長野県 ",
        "前年差": "-2,230 世帯",
        "前年比": "-13.33 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "13501 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-1,320 世帯",
        "中央値との差": "5,060 世帯",
        "年度": "2000 年",
        "割合": "1.94 %",
        "full_name": "岡山県 ",
        "前年差": "-2,700 世帯",
        "前年比": "-16.65 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "12689 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-2,132 世帯",
        "中央値との差": "4,248 世帯",
        "年度": "2000 年",
        "割合": "1.82 %",
        "full_name": "群馬県 ",
        "前年差": "-2,800 世帯",
        "前年比": "-18.06 %",
        "isval": "s10"
      },
      {
        "State": "s09",
        "val": "12185 ",
        "short_name": "栃木 ",
        "順位": "19 位",
        "平均との差": "-2,636 世帯",
        "中央値との差": "3,744 世帯",
        "年度": "2000 年",
        "割合": "1.75 %",
        "full_name": "栃木県 ",
        "前年差": "-2,400 世帯",
        "前年比": "-16.43 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "12176 ",
        "short_name": "福島 ",
        "順位": "20 位",
        "平均との差": "-2,645 世帯",
        "中央値との差": "3,735 世帯",
        "年度": "2000 年",
        "割合": "1.75 %",
        "full_name": "福島県 ",
        "前年差": "-1,980 世帯",
        "前年比": "-13.99 %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "11803 ",
        "short_name": "宮城 ",
        "順位": "21 位",
        "平均との差": "-3,018 世帯",
        "中央値との差": "3,362 世帯",
        "年度": "2000 年",
        "割合": "1.69 %",
        "full_name": "宮城県 ",
        "前年差": "-1,560 世帯",
        "前年比": "-11.66 %",
        "isval": "s04"
      },
      {
        "State": "s24",
        "val": "11633 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-3,188 世帯",
        "中央値との差": "3,192 世帯",
        "年度": "2000 年",
        "割合": "1.67 %",
        "full_name": "三重県 ",
        "前年差": "-2,310 世帯",
        "前年比": "-16.57 %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "8927 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-5,894 世帯",
        "中央値との差": "486 世帯",
        "年度": "2000 年",
        "割合": "1.28 %",
        "full_name": "滋賀県 ",
        "前年差": "-704 世帯",
        "前年比": "-7.31 %",
        "isval": "s25"
      },
      {
        "State": "s43",
        "val": "8441 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-6,380 世帯",
        "中央値との差": "0 世帯",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "熊本県 ",
        "前年差": "-1,390 世帯",
        "前年比": "-14.1 %",
        "isval": "s43"
      },
      {
        "State": "s16",
        "val": "8416 ",
        "short_name": "富山 ",
        "順位": "25 位",
        "平均との差": "-6,405 世帯",
        "中央値との差": "-25 世帯",
        "年度": "2000 年",
        "割合": "1.21 %",
        "full_name": "富山県 ",
        "前年差": "-1,100 世帯",
        "前年比": "-11.58 %",
        "isval": "s16"
      },
      {
        "State": "s06",
        "val": "8368 ",
        "short_name": "山形 ",
        "順位": "26 位",
        "平均との差": "-6,453 世帯",
        "中央値との差": "-73 世帯",
        "年度": "2000 年",
        "割合": "1.2 %",
        "full_name": "山形県 ",
        "前年差": "-1,550 世帯",
        "前年比": "-15.61 %",
        "isval": "s06"
      },
      {
        "State": "s35",
        "val": "8240 ",
        "short_name": "山口 ",
        "順位": "27 位",
        "平均との差": "-6,581 世帯",
        "中央値との差": "-201 世帯",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "山口県 ",
        "前年差": "-1,210 世帯",
        "前年比": "-12.84 %",
        "isval": "s35"
      },
      {
        "State": "s29",
        "val": "8153 ",
        "short_name": "奈良 ",
        "順位": "28 位",
        "平均との差": "-6,668 世帯",
        "中央値との差": "-288 世帯",
        "年度": "2000 年",
        "割合": "1.17 %",
        "full_name": "奈良県 ",
        "前年差": "-1,770 世帯",
        "前年比": "-17.81 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "8150 ",
        "short_name": "石川 ",
        "順位": "29 位",
        "平均との差": "-6,671 世帯",
        "中央値との差": "-291 世帯",
        "年度": "2000 年",
        "割合": "1.17 %",
        "full_name": "石川県 ",
        "前年差": "-1,460 世帯",
        "前年比": "-15.23 %",
        "isval": "s17"
      },
      {
        "State": "s38",
        "val": "7939 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-6,882 世帯",
        "中央値との差": "-502 世帯",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "愛媛県 ",
        "前年差": "-1,950 世帯",
        "前年比": "-19.69 %",
        "isval": "s38"
      },
      {
        "State": "s46",
        "val": "7785 ",
        "short_name": "鹿児島 ",
        "順位": "31 位",
        "平均との差": "-7,036 世帯",
        "中央値との差": "-656 世帯",
        "年度": "2000 年",
        "割合": "1.12 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1,760 世帯",
        "前年比": "-18.43 %",
        "isval": "s46"
      },
      {
        "State": "s03",
        "val": "7738 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-7,083 世帯",
        "中央値との差": "-703 世帯",
        "年度": "2000 年",
        "割合": "1.11 %",
        "full_name": "岩手県 ",
        "前年差": "-1,040 世帯",
        "前年比": "-11.88 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "7561 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-7,260 世帯",
        "中央値との差": "-880 世帯",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "秋田県 ",
        "前年差": "-1,290 世帯",
        "前年比": "-14.54 %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "7389 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-7,432 世帯",
        "中央値との差": "-1,052 世帯",
        "年度": "2000 年",
        "割合": "1.06 %",
        "full_name": "青森県 ",
        "前年差": "-1,400 世帯",
        "前年比": "-15.95 %",
        "isval": "s02"
      },
      {
        "State": "s18",
        "val": "6638 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-8,183 世帯",
        "中央値との差": "-1,803 世帯",
        "年度": "2000 年",
        "割合": "0.95 %",
        "full_name": "福井県 ",
        "前年差": "-1,190 世帯",
        "前年比": "-15.18 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "6426 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-8,395 世帯",
        "中央値との差": "-2,015 世帯",
        "年度": "2000 年",
        "割合": "0.92 %",
        "full_name": "沖縄県 ",
        "前年差": "-1,260 世帯",
        "前年比": "-16.34 %",
        "isval": "s47"
      },
      {
        "State": "s42",
        "val": "6321 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-8,500 世帯",
        "中央値との差": "-2,120 世帯",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "長崎県 ",
        "前年差": "-971 世帯",
        "前年比": "-13.32 %",
        "isval": "s42"
      },
      {
        "State": "s37",
        "val": "5899 ",
        "short_name": "香川 ",
        "順位": "38 位",
        "平均との差": "-8,922 世帯",
        "中央値との差": "-2,542 世帯",
        "年度": "2000 年",
        "割合": "0.85 %",
        "full_name": "香川県 ",
        "前年差": "-1,710 世帯",
        "前年比": "-22.43 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "5892 ",
        "short_name": "和歌山 ",
        "順位": "39 位",
        "平均との差": "-8,929 世帯",
        "中央値との差": "-2,549 世帯",
        "年度": "2000 年",
        "割合": "0.85 %",
        "full_name": "和歌山県 ",
        "前年差": "-1,640 世帯",
        "前年比": "-21.75 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "5735 ",
        "short_name": "大分 ",
        "順位": "40 位",
        "平均との差": "-9,086 世帯",
        "中央値との差": "-2,706 世帯",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "大分県 ",
        "前年差": "-1,140 世帯",
        "前年比": "-16.52 %",
        "isval": "s44"
      },
      {
        "State": "s19",
        "val": "5574 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-9,247 世帯",
        "中央値との差": "-2,867 世帯",
        "年度": "2000 年",
        "割合": "0.8 %",
        "full_name": "山梨県 ",
        "前年差": "-898 世帯",
        "前年比": "-13.88 %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "5471 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-9,350 世帯",
        "中央値との差": "-2,970 世帯",
        "年度": "2000 年",
        "割合": "0.79 %",
        "full_name": "宮崎県 ",
        "前年差": "-1,050 世帯",
        "前年比": "-16.08 %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "4813 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-10,008 世帯",
        "中央値との差": "-3,628 世帯",
        "年度": "2000 年",
        "割合": "0.69 %",
        "full_name": "島根県 ",
        "前年差": "-1,020 世帯",
        "前年比": "-17.46 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "4578 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-10,243 世帯",
        "中央値との差": "-3,863 世帯",
        "年度": "2000 年",
        "割合": "0.66 %",
        "full_name": "徳島県 ",
        "前年差": "-1,680 世帯",
        "前年比": "-26.88 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "4442 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-10,379 世帯",
        "中央値との差": "-3,999 世帯",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "佐賀県 ",
        "前年差": "-512 世帯",
        "前年比": "-10.34 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "4262 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-10,559 世帯",
        "中央値との差": "-4,179 世帯",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "高知県 ",
        "前年差": "-967 世帯",
        "前年比": "-18.49 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "4061 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-10,760 世帯",
        "中央値との差": "-4,380 世帯",
        "年度": "2000 年",
        "割合": "0.58 %",
        "full_name": "鳥取県 ",
        "前年差": "-943 世帯",
        "前年比": "-18.84 %",
        "isval": "s31"
      }
    ],
    "2005": [
      {
        "State": "s13",
        "val": "61139 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "47,355 世帯",
        "中央値との差": "53,360 世帯",
        "年度": "2005 年",
        "割合": "9.44 %",
        "full_name": "東京都 ",
        "前年差": "1,230 世帯",
        "前年比": "2.06 %",
        "isval": "s13"
      },
      {
        "State": "s23",
        "val": "46671 ",
        "short_name": "愛知 ",
        "順位": "2 位",
        "平均との差": "32,887 世帯",
        "中央値との差": "38,892 世帯",
        "年度": "2005 年",
        "割合": "7.2 %",
        "full_name": "愛知県 ",
        "前年差": "-1,360 世帯",
        "前年比": "-2.84 %",
        "isval": "s23"
      },
      {
        "State": "s14",
        "val": "42286 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "28,502 世帯",
        "中央値との差": "34,507 世帯",
        "年度": "2005 年",
        "割合": "6.53 %",
        "full_name": "神奈川県 ",
        "前年差": "1,590 世帯",
        "前年比": "3.9 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "39464 ",
        "short_name": "大阪 ",
        "順位": "4 位",
        "平均との差": "25,680 世帯",
        "中央値との差": "31,685 世帯",
        "年度": "2005 年",
        "割合": "6.09 %",
        "full_name": "大阪府 ",
        "前年差": "-2,240 世帯",
        "前年比": "-5.36 %",
        "isval": "s27"
      },
      {
        "State": "s11",
        "val": "36704 ",
        "short_name": "埼玉 ",
        "順位": "5 位",
        "平均との差": "22,920 世帯",
        "中央値との差": "28,925 世帯",
        "年度": "2005 年",
        "割合": "5.67 %",
        "full_name": "埼玉県 ",
        "前年差": "-559 世帯",
        "前年比": "-1.5 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "27868 ",
        "short_name": "千葉 ",
        "順位": "6 位",
        "平均との差": "14,084 世帯",
        "中央値との差": "20,089 世帯",
        "年度": "2005 年",
        "割合": "4.3 %",
        "full_name": "千葉県 ",
        "前年差": "-836 世帯",
        "前年比": "-2.91 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "25812 ",
        "short_name": "兵庫 ",
        "順位": "7 位",
        "平均との差": "12,028 世帯",
        "中央値との差": "18,033 世帯",
        "年度": "2005 年",
        "割合": "3.98 %",
        "full_name": "兵庫県 ",
        "前年差": "-2,760 世帯",
        "前年比": "-9.65 %",
        "isval": "s28"
      },
      {
        "State": "s22",
        "val": "25251 ",
        "short_name": "静岡 ",
        "順位": "8 位",
        "平均との差": "11,467 世帯",
        "中央値との差": "17,472 世帯",
        "年度": "2005 年",
        "割合": "3.9 %",
        "full_name": "静岡県 ",
        "前年差": "-1,300 世帯",
        "前年比": "-4.88 %",
        "isval": "s22"
      },
      {
        "State": "s40",
        "val": "21644 ",
        "short_name": "福岡 ",
        "順位": "9 位",
        "平均との差": "7,860 世帯",
        "中央値との差": "13,865 世帯",
        "年度": "2005 年",
        "割合": "3.34 %",
        "full_name": "福岡県 ",
        "前年差": "-314 世帯",
        "前年比": "-1.43 %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "19807 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "6,023 世帯",
        "中央値との差": "12,028 世帯",
        "年度": "2005 年",
        "割合": "3.06 %",
        "full_name": "北海道 ",
        "前年差": "-2,510 世帯",
        "前年比": "-11.25 %",
        "isval": "s01"
      },
      {
        "State": "s34",
        "val": "16431 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "2,647 世帯",
        "中央値との差": "8,652 世帯",
        "年度": "2005 年",
        "割合": "2.54 %",
        "full_name": "広島県 ",
        "前年差": "-2,190 世帯",
        "前年比": "-11.78 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "16089 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "2,305 世帯",
        "中央値との差": "8,310 世帯",
        "年度": "2005 年",
        "割合": "2.48 %",
        "full_name": "京都府 ",
        "前年差": "-598 世帯",
        "前年比": "-3.58 %",
        "isval": "s26"
      },
      {
        "State": "s21",
        "val": "15012 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "1,228 世帯",
        "中央値との差": "7,233 世帯",
        "年度": "2005 年",
        "割合": "2.32 %",
        "full_name": "岐阜県 ",
        "前年差": "-2,940 世帯",
        "前年比": "-16.35 %",
        "isval": "s21"
      },
      {
        "State": "s08",
        "val": "14173 ",
        "short_name": "茨城 ",
        "順位": "14 位",
        "平均との差": "389 世帯",
        "中央値との差": "6,394 世帯",
        "年度": "2005 年",
        "割合": "2.19 %",
        "full_name": "茨城県 ",
        "前年差": "-1,150 世帯",
        "前年比": "-7.48 %",
        "isval": "s08"
      },
      {
        "State": "s15",
        "val": "14039 ",
        "short_name": "新潟 ",
        "順位": "15 位",
        "平均との差": "255 世帯",
        "中央値との差": "6,260 世帯",
        "年度": "2005 年",
        "割合": "2.17 %",
        "full_name": "新潟県 ",
        "前年差": "-2,560 世帯",
        "前年比": "-15.41 %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "13254 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-530 世帯",
        "中央値との差": "5,475 世帯",
        "年度": "2005 年",
        "割合": "2.05 %",
        "full_name": "長野県 ",
        "前年差": "-1,250 世帯",
        "前年比": "-8.62 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "11786 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-1,998 世帯",
        "中央値との差": "4,007 世帯",
        "年度": "2005 年",
        "割合": "1.82 %",
        "full_name": "岡山県 ",
        "前年差": "-1,720 世帯",
        "前年比": "-12.7 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "11401 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-2,383 世帯",
        "中央値との差": "3,622 世帯",
        "年度": "2005 年",
        "割合": "1.76 %",
        "full_name": "群馬県 ",
        "前年差": "-1,290 世帯",
        "前年比": "-10.15 %",
        "isval": "s10"
      },
      {
        "State": "s24",
        "val": "11287 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "-2,497 世帯",
        "中央値との差": "3,508 世帯",
        "年度": "2005 年",
        "割合": "1.74 %",
        "full_name": "三重県 ",
        "前年差": "-346 世帯",
        "前年比": "-2.97 %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "10751 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "-3,033 世帯",
        "中央値との差": "2,972 世帯",
        "年度": "2005 年",
        "割合": "1.66 %",
        "full_name": "栃木県 ",
        "前年差": "-1,430 世帯",
        "前年比": "-11.77 %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "10216 ",
        "short_name": "福島 ",
        "順位": "21 位",
        "平均との差": "-3,568 世帯",
        "中央値との差": "2,437 世帯",
        "年度": "2005 年",
        "割合": "1.58 %",
        "full_name": "福島県 ",
        "前年差": "-1,960 世帯",
        "前年比": "-16.1 %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "10039 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-3,745 世帯",
        "中央値との差": "2,260 世帯",
        "年度": "2005 年",
        "割合": "1.55 %",
        "full_name": "宮城県 ",
        "前年差": "-1,760 世帯",
        "前年比": "-14.95 %",
        "isval": "s04"
      },
      {
        "State": "s25",
        "val": "8194 ",
        "short_name": "滋賀 ",
        "順位": "23 位",
        "平均との差": "-5,590 世帯",
        "中央値との差": "415 世帯",
        "年度": "2005 年",
        "割合": "1.26 %",
        "full_name": "滋賀県 ",
        "前年差": "-733 世帯",
        "前年比": "-8.21 %",
        "isval": "s25"
      },
      {
        "State": "s43",
        "val": "7779 ",
        "short_name": "熊本 ",
        "順位": "24 位",
        "平均との差": "-6,005 世帯",
        "中央値との差": "0 世帯",
        "年度": "2005 年",
        "割合": "1.2 %",
        "full_name": "熊本県 ",
        "前年差": "-662 世帯",
        "前年比": "-7.84 %",
        "isval": "s43"
      },
      {
        "State": "s29",
        "val": "7513 ",
        "short_name": "奈良 ",
        "順位": "25 位",
        "平均との差": "-6,271 世帯",
        "中央値との差": "-266 世帯",
        "年度": "2005 年",
        "割合": "1.16 %",
        "full_name": "奈良県 ",
        "前年差": "-640 世帯",
        "前年比": "-7.85 %",
        "isval": "s29"
      },
      {
        "State": "s17",
        "val": "7432 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-6,352 世帯",
        "中央値との差": "-347 世帯",
        "年度": "2005 年",
        "割合": "1.15 %",
        "full_name": "石川県 ",
        "前年差": "-718 世帯",
        "前年比": "-8.81 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "7328 ",
        "short_name": "山形 ",
        "順位": "27 位",
        "平均との差": "-6,456 世帯",
        "中央値との差": "-451 世帯",
        "年度": "2005 年",
        "割合": "1.13 %",
        "full_name": "山形県 ",
        "前年差": "-1,040 世帯",
        "前年比": "-12.43 %",
        "isval": "s06"
      },
      {
        "State": "s35",
        "val": "7218 ",
        "short_name": "山口 ",
        "順位": "28 位",
        "平均との差": "-6,566 世帯",
        "中央値との差": "-561 世帯",
        "年度": "2005 年",
        "割合": "1.11 %",
        "full_name": "山口県 ",
        "前年差": "-1,020 世帯",
        "前年比": "-12.4 %",
        "isval": "s35"
      },
      {
        "State": "s16",
        "val": "7085 ",
        "short_name": "富山 ",
        "順位": "29 位",
        "平均との差": "-6,699 世帯",
        "中央値との差": "-694 世帯",
        "年度": "2005 年",
        "割合": "1.09 %",
        "full_name": "富山県 ",
        "前年差": "-1,330 世帯",
        "前年比": "-15.82 %",
        "isval": "s16"
      },
      {
        "State": "s46",
        "val": "6855 ",
        "short_name": "鹿児島 ",
        "順位": "30 位",
        "平均との差": "-6,929 世帯",
        "中央値との差": "-924 世帯",
        "年度": "2005 年",
        "割合": "1.06 %",
        "full_name": "鹿児島県 ",
        "前年差": "-930 世帯",
        "前年比": "-11.95 %",
        "isval": "s46"
      },
      {
        "State": "s38",
        "val": "6709 ",
        "short_name": "愛媛 ",
        "順位": "31 位",
        "平均との差": "-7,075 世帯",
        "中央値との差": "-1,070 世帯",
        "年度": "2005 年",
        "割合": "1.04 %",
        "full_name": "愛媛県 ",
        "前年差": "-1,230 世帯",
        "前年比": "-15.49 %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "6667 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-7,117 世帯",
        "中央値との差": "-1,112 世帯",
        "年度": "2005 年",
        "割合": "1.03 %",
        "full_name": "岩手県 ",
        "前年差": "-1,070 世帯",
        "前年比": "-13.84 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "6193 ",
        "short_name": "秋田 ",
        "順位": "33 位",
        "平均との差": "-7,591 世帯",
        "中央値との差": "-1,586 世帯",
        "年度": "2005 年",
        "割合": "0.96 %",
        "full_name": "秋田県 ",
        "前年差": "-1,370 世帯",
        "前年比": "-18.09 %",
        "isval": "s05"
      },
      {
        "State": "s02",
        "val": "5999 ",
        "short_name": "青森 ",
        "順位": "34 位",
        "平均との差": "-7,785 世帯",
        "中央値との差": "-1,780 世帯",
        "年度": "2005 年",
        "割合": "0.93 %",
        "full_name": "青森県 ",
        "前年差": "-1,390 世帯",
        "前年比": "-18.81 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "5859 ",
        "short_name": "沖縄 ",
        "順位": "35 位",
        "平均との差": "-7,925 世帯",
        "中央値との差": "-1,920 世帯",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "沖縄県 ",
        "前年差": "-567 世帯",
        "前年比": "-8.82 %",
        "isval": "s47"
      },
      {
        "State": "s18",
        "val": "5837 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-7,947 世帯",
        "中央値との差": "-1,942 世帯",
        "年度": "2005 年",
        "割合": "0.9 %",
        "full_name": "福井県 ",
        "前年差": "-801 世帯",
        "前年比": "-12.07 %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "5677 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-8,107 世帯",
        "中央値との差": "-2,102 世帯",
        "年度": "2005 年",
        "割合": "0.88 %",
        "full_name": "長崎県 ",
        "前年差": "-644 世帯",
        "前年比": "-10.19 %",
        "isval": "s42"
      },
      {
        "State": "s30",
        "val": "5147 ",
        "short_name": "和歌山 ",
        "順位": "38 位",
        "平均との差": "-8,637 世帯",
        "中央値との差": "-2,632 世帯",
        "年度": "2005 年",
        "割合": "0.79 %",
        "full_name": "和歌山県 ",
        "前年差": "-745 世帯",
        "前年比": "-12.64 %",
        "isval": "s30"
      },
      {
        "State": "s44",
        "val": "5062 ",
        "short_name": "大分 ",
        "順位": "39 位",
        "平均との差": "-8,722 世帯",
        "中央値との差": "-2,717 世帯",
        "年度": "2005 年",
        "割合": "0.78 %",
        "full_name": "大分県 ",
        "前年差": "-673 世帯",
        "前年比": "-11.73 %",
        "isval": "s44"
      },
      {
        "State": "s37",
        "val": "5036 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-8,748 世帯",
        "中央値との差": "-2,743 世帯",
        "年度": "2005 年",
        "割合": "0.78 %",
        "full_name": "香川県 ",
        "前年差": "-863 世帯",
        "前年比": "-14.63 %",
        "isval": "s37"
      },
      {
        "State": "s19",
        "val": "5026 ",
        "short_name": "山梨 ",
        "順位": "41 位",
        "平均との差": "-8,758 世帯",
        "中央値との差": "-2,753 世帯",
        "年度": "2005 年",
        "割合": "0.78 %",
        "full_name": "山梨県 ",
        "前年差": "-548 世帯",
        "前年比": "-9.83 %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "4902 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-8,882 世帯",
        "中央値との差": "-2,877 世帯",
        "年度": "2005 年",
        "割合": "0.76 %",
        "full_name": "宮崎県 ",
        "前年差": "-569 世帯",
        "前年比": "-10.4 %",
        "isval": "s45"
      },
      {
        "State": "s32",
        "val": "4214 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-9,570 世帯",
        "中央値との差": "-3,565 世帯",
        "年度": "2005 年",
        "割合": "0.65 %",
        "full_name": "島根県 ",
        "前年差": "-599 世帯",
        "前年比": "-12.45 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "3996 ",
        "short_name": "徳島 ",
        "順位": "44 位",
        "平均との差": "-9,788 世帯",
        "中央値との差": "-3,783 世帯",
        "年度": "2005 年",
        "割合": "0.62 %",
        "full_name": "徳島県 ",
        "前年差": "-582 世帯",
        "前年比": "-12.71 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "3947 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-9,837 世帯",
        "中央値との差": "-3,832 世帯",
        "年度": "2005 年",
        "割合": "0.61 %",
        "full_name": "佐賀県 ",
        "前年差": "-495 世帯",
        "前年比": "-11.14 %",
        "isval": "s41"
      },
      {
        "State": "s39",
        "val": "3553 ",
        "short_name": "高知 ",
        "順位": "46 位",
        "平均との差": "-10,231 世帯",
        "中央値との差": "-4,226 世帯",
        "年度": "2005 年",
        "割合": "0.55 %",
        "full_name": "高知県 ",
        "前年差": "-709 世帯",
        "前年比": "-16.64 %",
        "isval": "s39"
      },
      {
        "State": "s31",
        "val": "3511 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-10,273 世帯",
        "中央値との差": "-4,268 世帯",
        "年度": "2005 年",
        "割合": "0.54 %",
        "full_name": "鳥取県 ",
        "前年差": "-550 世帯",
        "前年比": "-13.54 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "大阪", "埼玉", "千葉", "兵庫", "静岡", "福岡", "北海道", "広島", "京都", "岐阜", "茨城", "新潟", "長野", "岡山", "群馬", "三重", "栃木", "福島", "宮城", "滋賀", "熊本", "奈良", "石川", "山形", "山口", "富山", "鹿児島", "愛媛", "岩手", "秋田", "青森", "沖縄", "福井", "長崎", "和歌山", "大分", "香川", "山梨", "宮崎", "島根", "徳島", "佐賀", "高知", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1975,
        "平均": 21369,
        "全国": 1004344,
        "北海道": 29151,
        "青森": 9055,
        "岩手": 9516,
        "宮城": 12887,
        "秋田": 9568,
        "山形": 12677,
        "福島": 16278,
        "茨城": 17416,
        "栃木": 19555,
        "群馬": 21500,
        "埼玉": 44655,
        "千葉": 29441,
        "東京": 94518,
        "神奈川": 48200,
        "新潟": 26350,
        "富山": 13270,
        "石川": 11546,
        "福井": 8651,
        "山梨": 8202,
        "長野": 22572,
        "岐阜": 34872,
        "静岡": 34884,
        "愛知": 77442,
        "三重": 14644,
        "滋賀": 9172,
        "京都": 28950,
        "大阪": 70117,
        "兵庫": 40810,
        "奈良": 10042,
        "和歌山": 10022,
        "鳥取": 5880,
        "島根": 6984,
        "岡山": 22152,
        "広島": 28543,
        "山口": 11981,
        "徳島": 7942,
        "香川": 10611,
        "愛媛": 12824,
        "高知": 7070,
        "福岡": 29303,
        "佐賀": 6022,
        "長崎": 9455,
        "熊本": 10917,
        "大分": 8297,
        "宮崎": 7243,
        "鹿児島": 14573,
        "沖縄": 8584
      },
      {
        "year": 1980,
        "平均": 24696,
        "全国": 1160712,
        "北海道": 31192,
        "青森": 10474,
        "岩手": 11074,
        "宮城": 16453,
        "秋田": 10774,
        "山形": 14052,
        "福島": 18886,
        "茨城": 21992,
        "栃木": 22002,
        "群馬": 23647,
        "埼玉": 56356,
        "千葉": 39142,
        "東京": 103200,
        "神奈川": 59057,
        "新潟": 27872,
        "富山": 13236,
        "石川": 13552,
        "福井": 10393,
        "山梨": 8949,
        "長野": 27530,
        "岐阜": 39409,
        "静岡": 40815,
        "愛知": 86898,
        "三重": 17499,
        "滋賀": 11715,
        "京都": 31449,
        "大阪": 82584,
        "兵庫": 50009,
        "奈良": 12285,
        "和歌山": 11587,
        "鳥取": 6981,
        "島根": 7894,
        "岡山": 24477,
        "広島": 32655,
        "山口": 13297,
        "徳島": 8833,
        "香川": 11849,
        "愛媛": 15391,
        "高知": 7523,
        "福岡": 32377,
        "佐賀": 6945,
        "長崎": 10598,
        "熊本": 12572,
        "大分": 9454,
        "宮崎": 9039,
        "鹿児島": 16884,
        "沖縄": 9860
      },
      {
        "year": 1985,
        "平均": 22880,
        "全国": 1075383,
        "北海道": 31430,
        "青森": 10144,
        "岩手": 10455,
        "宮城": 15571,
        "秋田": 10649,
        "山形": 13207,
        "福島": 18335,
        "茨城": 22625,
        "栃木": 19975,
        "群馬": 20369,
        "埼玉": 54630,
        "千葉": 41069,
        "東京": 91316,
        "神奈川": 57165,
        "新潟": 25802,
        "富山": 12409,
        "石川": 12529,
        "福井": 9727,
        "山梨": 8452,
        "長野": 23507,
        "岐阜": 35792,
        "静岡": 37116,
        "愛知": 77339,
        "三重": 16322,
        "滋賀": 11817,
        "京都": 27363,
        "大阪": 71997,
        "兵庫": 45880,
        "奈良": 12632,
        "和歌山": 10012,
        "鳥取": 6300,
        "島根": 7515,
        "岡山": 22166,
        "広島": 30948,
        "山口": 12646,
        "徳島": 8011,
        "香川": 10464,
        "愛媛": 13852,
        "高知": 6832,
        "福岡": 31326,
        "佐賀": 6507,
        "長崎": 9909,
        "熊本": 11862,
        "大分": 8471,
        "宮崎": 8939,
        "鹿児島": 14520,
        "沖縄": 9479
      },
      {
        "year": 1990,
        "平均": 22196,
        "全国": 1043235,
        "北海道": 31037,
        "青森": 9924,
        "岩手": 10788,
        "宮城": 16511,
        "秋田": 10565,
        "山形": 12936,
        "福島": 18464,
        "茨城": 22213,
        "栃木": 19357,
        "群馬": 20536,
        "埼玉": 51397,
        "千葉": 41027,
        "東京": 87270,
        "神奈川": 57781,
        "新潟": 25652,
        "富山": 11877,
        "石川": 12222,
        "福井": 9807,
        "山梨": 8024,
        "長野": 22968,
        "岐阜": 32903,
        "静岡": 36679,
        "愛知": 73252,
        "三重": 17045,
        "滋賀": 11627,
        "京都": 27086,
        "大阪": 67227,
        "兵庫": 44575,
        "奈良": 11755,
        "和歌山": 9814,
        "鳥取": 6467,
        "島根": 7355,
        "岡山": 21624,
        "広島": 29940,
        "山口": 11646,
        "徳島": 7477,
        "香川": 10175,
        "愛媛": 13288,
        "高知": 6529,
        "福岡": 30455,
        "佐賀": 6259,
        "長崎": 9760,
        "熊本": 12163,
        "大分": 8003,
        "宮崎": 8405,
        "鹿児島": 12192,
        "沖縄": 9178
      },
      {
        "year": 1995,
        "平均": 17624,
        "全国": 828339,
        "北海道": 25738,
        "青森": 8791,
        "岩手": 8781,
        "宮城": 13361,
        "秋田": 8847,
        "山形": 9916,
        "福島": 14156,
        "茨城": 18090,
        "栃木": 14580,
        "群馬": 15486,
        "埼玉": 43211,
        "千葉": 33578,
        "東京": 73255,
        "神奈川": 47689,
        "新潟": 19744,
        "富山": 9518,
        "石川": 9614,
        "福井": 7826,
        "山梨": 6472,
        "長野": 16734,
        "岐阜": 23123,
        "静岡": 30561,
        "愛知": 54155,
        "三重": 13943,
        "滋賀": 9631,
        "京都": 21738,
        "大阪": 52684,
        "兵庫": 32858,
        "奈良": 9920,
        "和歌山": 7530,
        "鳥取": 5004,
        "島根": 5831,
        "岡山": 16197,
        "広島": 23145,
        "山口": 9454,
        "徳島": 6261,
        "香川": 7605,
        "愛媛": 9886,
        "高知": 5229,
        "福岡": 25510,
        "佐賀": 4954,
        "長崎": 7292,
        "熊本": 9827,
        "大分": 6870,
        "宮崎": 6519,
        "鹿児島": 9544,
        "沖縄": 7681
      },
      {
        "year": 2000,
        "平均": 14821,
        "全国": 696581,
        "北海道": 22318,
        "青森": 7389,
        "岩手": 7738,
        "宮城": 11803,
        "秋田": 7561,
        "山形": 8368,
        "福島": 12176,
        "茨城": 15319,
        "栃木": 12185,
        "群馬": 12689,
        "埼玉": 37263,
        "千葉": 28704,
        "東京": 59906,
        "神奈川": 40698,
        "新潟": 16597,
        "富山": 8416,
        "石川": 8150,
        "福井": 6638,
        "山梨": 5574,
        "長野": 14504,
        "岐阜": 17947,
        "静岡": 26547,
        "愛知": 48034,
        "三重": 11633,
        "滋賀": 8927,
        "京都": 16687,
        "大阪": 41699,
        "兵庫": 28569,
        "奈良": 8153,
        "和歌山": 5892,
        "鳥取": 4061,
        "島根": 4813,
        "岡山": 13501,
        "広島": 18625,
        "山口": 8240,
        "徳島": 4578,
        "香川": 5899,
        "愛媛": 7939,
        "高知": 4262,
        "福岡": 21958,
        "佐賀": 4442,
        "長崎": 6321,
        "熊本": 8441,
        "大分": 5735,
        "宮崎": 5471,
        "鹿児島": 7785,
        "沖縄": 6426
      },
      {
        "year": 2005,
        "平均": 13784,
        "全国": 647863,
        "北海道": 19807,
        "青森": 5999,
        "岩手": 6667,
        "宮城": 10039,
        "秋田": 6193,
        "山形": 7328,
        "福島": 10216,
        "茨城": 14173,
        "栃木": 10751,
        "群馬": 11401,
        "埼玉": 36704,
        "千葉": 27868,
        "東京": 61139,
        "神奈川": 42286,
        "新潟": 14039,
        "富山": 7085,
        "石川": 7432,
        "福井": 5837,
        "山梨": 5026,
        "長野": 13254,
        "岐阜": 15012,
        "静岡": 25251,
        "愛知": 46671,
        "三重": 11287,
        "滋賀": 8194,
        "京都": 16089,
        "大阪": 39464,
        "兵庫": 25812,
        "奈良": 7513,
        "和歌山": 5147,
        "鳥取": 3511,
        "島根": 4214,
        "岡山": 11786,
        "広島": 16431,
        "山口": 7218,
        "徳島": 3996,
        "香川": 5036,
        "愛媛": 6709,
        "高知": 3553,
        "福岡": 21644,
        "佐賀": 3947,
        "長崎": 5677,
        "熊本": 7779,
        "大分": 5062,
        "宮崎": 4902,
        "鹿児島": 6855,
        "沖縄": 5859
      }
    ]
  }
}
);
}
