export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6205",
      "cat01_jp": "L6205_恩給・年金が主な世帯数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "世帯",
      "value": "154245",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "154245",
      "value_min": "9688",
      "value_all_max": "815164",
      "value_all_min": "9688",
      "allPro": "8.23",
      "areaPro": "17.95",
      "mean": "39855",
      "median": "28356",
      "mean_dif": "114390",
      "median_dif": "125889",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "恩給・年金が主な世帯数",
      "title_full": "恩給・年金が主な世帯数",
      "title_link": "恩給・年金が主な世帯数",
      "title_txt": "恩給・年金が主な世帯数",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 39,855 世帯<br>全国 1,873,173 世帯",
      "sum1": "全国では1,873,173世帯で、平均は39,855世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "北海道", "山梨県", "鳥取県", "福井県"],
      "rank123_val": [154245, 128976, 105503, 11177, 11022, 9688],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "yamanashi_kensho.png", "tottori_kensho.png", "fukui_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6205",
      "cat01_jp": "L6205_恩給・年金が主な世帯数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "世帯",
      "value": "414273",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "414273",
      "value_min": "24329",
      "value_all_max": "815164",
      "value_all_min": "9688",
      "allPro": "8.6",
      "areaPro": "50.23",
      "mean": "102473",
      "median": "72451",
      "mean_dif": "311800",
      "median_dif": "341822",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": "260028",
      "last_pro": "168.58",
      "title": "恩給・年金が主な世帯数",
      "title_full": "恩給・年金が主な世帯数",
      "title_link": "恩給・年金が主な世帯数",
      "title_txt": "恩給・年金が主な世帯数",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 102,473 世帯<br>全国 4,816,211 世帯",
      "sum1": "全国では4,816,211世帯で、平均は102,473世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "北海道", "山梨県", "鳥取県", "福井県"],
      "rank123_val": [414273, 336028, 299543, 29696, 26934, 24329],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "hokkaido_dousho.png", "yamanashi_kensho.png", "tottori_kensho.png", "fukui_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6205",
      "cat01_jp": "L6205_恩給・年金が主な世帯数",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "世帯",
      "value": "815164",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "815164",
      "value_min": "42492",
      "value_all_max": "815164",
      "value_all_min": "9688",
      "allPro": "9.19",
      "areaPro": "100",
      "mean": "188755",
      "median": "126187",
      "mean_dif": "626409",
      "median_dif": "688977",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "400891",
      "last_pro": "96.77",
      "title": "恩給・年金が主な世帯数",
      "title_full": "恩給・年金が主な世帯数",
      "title_link": "恩給・年金が主な世帯数",
      "title_txt": "恩給・年金が主な世帯数",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 188,755 世帯<br>全国 8,871,488 世帯",
      "sum1": "全国では8,871,488世帯で、平均は188,755世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "山梨県", "福井県", "鳥取県"],
      "rank123_val": [815164, 651739, 568468, 53129, 43120, 42492],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "yamanashi_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 154245,
          "n2": 17.95,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 8.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 128976,
          "n2": 14.81,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 6.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 105503,
          "n2": 11.9,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 5.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 100785,
          "n2": 11.31,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 5.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 98221,
          "n2": 10.99,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 5.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 85869,
          "n2": 9.46,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 4.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 85572,
          "n2": 9.42,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 4.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 65422,
          "n2": 6.92,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 3.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 64826,
          "n2": 6.85,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 3.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 46921,
          "n2": 4.62,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 46660,
          "n2": 4.59,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 2.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 46247,
          "n2": 4.54,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 46066,
          "n2": 4.52,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 45211,
          "n2": 4.41,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 2.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 44516,
          "n2": 4.32,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 41561,
          "n2": 3.96,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 38124,
          "n2": 3.53,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 2.04,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 36108,
          "n2": 3.28,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 1.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 33067,
          "n2": 2.9,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 30517,
          "n2": 2.59,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 30514,
          "n2": 2.59,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 1.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 30431,
          "n2": 2.58,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 29525,
          "n2": 2.46,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 1.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 28356,
          "n2": 2.32,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 28043,
          "n2": 2.28,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 27838,
          "n2": 2.25,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 24680,
          "n2": 1.86,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 1.32,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 23297,
          "n2": 1.69,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 1.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 22985,
          "n2": 1.65,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 20978,
          "n2": 1.4,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 19977,
          "n2": 1.28,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 19168,
          "n2": 1.18,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 18085,
          "n2": 1.04,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 0.97,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 18053,
          "n2": 1.04,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 17740,
          "n2": 1,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 17106,
          "n2": 0.92,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 17025,
          "n2": 0.91,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 16925,
          "n2": 0.9,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 16436,
          "n2": 0.84,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 15804,
          "n2": 0.76,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 14212,
          "n2": 0.56,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 13796,
          "n2": 0.51,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 13718,
          "n2": 0.5,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 0.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 12177,
          "n2": 0.31,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 11177,
          "n2": 0.18,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 11022,
          "n2": 0.17,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 0.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 9688,
          "n2": 0,
          "n3": "世帯",
          "n4": 154245
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 414273,
          "n2": 50.23,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 8.6,
          "n2": "%"
        },
        "dif": {
          "n1": 260028,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 168.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 336028,
          "n2": 40.52,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 6.98,
          "n2": "%"
        },
        "dif": {
          "n1": 207052,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 160.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 299543,
          "n2": 35.99,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 6.22,
          "n2": "%"
        },
        "dif": {
          "n1": 194040,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 183.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 254886,
          "n2": 30.44,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 5.29,
          "n2": "%"
        },
        "dif": {
          "n1": 169017,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 196.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 249945,
          "n2": 29.83,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 5.19,
          "n2": "%"
        },
        "dif": {
          "n1": 149160,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 148,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 246145,
          "n2": 29.36,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 5.11,
          "n2": "%"
        },
        "dif": {
          "n1": 147924,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 150.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 184620,
          "n2": 21.72,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 3.83,
          "n2": "%"
        },
        "dif": {
          "n1": 119794,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 184.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 161664,
          "n2": 18.87,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 3.36,
          "n2": "%"
        },
        "dif": {
          "n1": 76092,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 88.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 152260,
          "n2": 17.7,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 3.16,
          "n2": "%"
        },
        "dif": {
          "n1": 86838,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 132.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 146390,
          "n2": 16.97,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 3.04,
          "n2": "%"
        },
        "dif": {
          "n1": 100324,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 217.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 144711,
          "n2": 16.76,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 3,
          "n2": "%"
        },
        "dif": {
          "n1": 97790,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 208.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 110355,
          "n2": 12.5,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": 65839,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 147.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 106306,
          "n2": 12,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 2.21,
          "n2": "%"
        },
        "dif": {
          "n1": 60059,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 129.87,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 102961,
          "n2": 11.58,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 66853,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 185.15,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 100185,
          "n2": 11.24,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": 53525,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 114.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 99659,
          "n2": 11.17,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 2.07,
          "n2": "%"
        },
        "dif": {
          "n1": 54448,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 120.43,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 94401,
          "n2": 10.52,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 52840,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 127.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 90696,
          "n2": 10.06,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.88,
          "n2": "%"
        },
        "dif": {
          "n1": 52572,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 137.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 80307,
          "n2": 8.77,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.67,
          "n2": "%"
        },
        "dif": {
          "n1": 49793,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 163.18,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 80037,
          "n2": 8.73,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 50512,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 171.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 74077,
          "n2": 7.99,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 45721,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 161.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 74062,
          "n2": 7.99,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 40995,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 123.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 73370,
          "n2": 7.91,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": 42939,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 141.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 72451,
          "n2": 7.79,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": 41934,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 137.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 71956,
          "n2": 7.73,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 43913,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 156.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 67584,
          "n2": 7.19,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 44287,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 190.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 62908,
          "n2": 6.61,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 35070,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 125.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 62895,
          "n2": 6.61,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.31,
          "n2": "%"
        },
        "dif": {
          "n1": 39910,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 173.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 57271,
          "n2": 5.91,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 36293,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 173.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 57172,
          "n2": 5.9,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": 32492,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 131.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 54006,
          "n2": 5.5,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 37081,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 219.09,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 52049,
          "n2": 5.26,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 34309,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 193.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 50420,
          "n2": 5.06,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 31252,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 163.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 49019,
          "n2": 4.88,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 29042,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 145.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 48690,
          "n2": 4.84,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": 31584,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 184.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 46438,
          "n2": 4.56,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 30002,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 182.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 41438,
          "n2": 3.94,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": 23353,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 129.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 40941,
          "n2": 3.88,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 22888,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 126.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 39480,
          "n2": 3.7,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 23676,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 149.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 38952,
          "n2": 3.63,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 21927,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 128.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 38038,
          "n2": 3.52,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": 23826,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 167.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 37335,
          "n2": 3.43,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 23539,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 170.62,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 35769,
          "n2": 3.24,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 22051,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 160.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 33559,
          "n2": 2.96,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 21382,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 175.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 29696,
          "n2": 2.48,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 18519,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 165.69,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 26934,
          "n2": 2.14,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 15912,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 144.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 24329,
          "n2": 1.82,
          "n3": "世帯",
          "n4": 414273
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": 14641,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 151.13,
          "n2": "%",
          "n3": "+"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 815164,
          "n2": 100,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 9.19,
          "n2": "%"
        },
        "dif": {
          "n1": 400891,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 96.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 651739,
          "n2": 79.71,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 7.35,
          "n2": "%"
        },
        "dif": {
          "n1": 315711,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 93.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 568468,
          "n2": 69.37,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 6.41,
          "n2": "%"
        },
        "dif": {
          "n1": 313582,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 123.03,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 510570,
          "n2": 62.18,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 5.76,
          "n2": "%"
        },
        "dif": {
          "n1": 211027,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 70.45,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 437656,
          "n2": 53.13,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 4.93,
          "n2": "%"
        },
        "dif": {
          "n1": 191511,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 77.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 409901,
          "n2": 49.69,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 4.62,
          "n2": "%"
        },
        "dif": {
          "n1": 225281,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 122.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 400862,
          "n2": 48.56,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 4.52,
          "n2": "%"
        },
        "dif": {
          "n1": 150917,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 60.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 372416,
          "n2": 45.03,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 4.2,
          "n2": "%"
        },
        "dif": {
          "n1": 226026,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 154.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 348814,
          "n2": 42.1,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": 204103,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 141.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 248779,
          "n2": 29.68,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": 96519,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 63.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 219548,
          "n2": 26.05,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 2.47,
          "n2": "%"
        },
        "dif": {
          "n1": 116587,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 113.23,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 216397,
          "n2": 25.66,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": 54733,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 33.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 195219,
          "n2": 23.03,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 2.2,
          "n2": "%"
        },
        "dif": {
          "n1": 84864,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 76.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 163112,
          "n2": 19.05,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": 56806,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 53.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 155967,
          "n2": 18.16,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.76,
          "n2": "%"
        },
        "dif": {
          "n1": 81890,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 110.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 154988,
          "n2": 18.04,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 64292,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 70.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 151320,
          "n2": 17.58,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.71,
          "n2": "%"
        },
        "dif": {
          "n1": 51661,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 51.84,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 147178,
          "n2": 17.07,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": 66871,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 83.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 146454,
          "n2": 16.98,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.65,
          "n2": "%"
        },
        "dif": {
          "n1": 66417,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 82.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 145118,
          "n2": 16.81,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.64,
          "n2": "%"
        },
        "dif": {
          "n1": 50717,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 53.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 142864,
          "n2": 16.53,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.61,
          "n2": "%"
        },
        "dif": {
          "n1": 42679,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 42.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 134335,
          "n2": 15.47,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.51,
          "n2": "%"
        },
        "dif": {
          "n1": 61884,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 85.41,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 131688,
          "n2": 15.15,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.48,
          "n2": "%"
        },
        "dif": {
          "n1": 64104,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 94.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 126187,
          "n2": 14.46,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.42,
          "n2": "%"
        },
        "dif": {
          "n1": 54231,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 75.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 125130,
          "n2": 14.33,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": 62235,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 98.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 118996,
          "n2": 13.57,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": 61725,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 107.78,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 112855,
          "n2": 12.81,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 38793,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 52.38,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 112396,
          "n2": 12.75,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.27,
          "n2": "%"
        },
        "dif": {
          "n1": 39026,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 53.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 102564,
          "n2": 11.53,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 52144,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 103.42,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 98161,
          "n2": 10.98,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": 35253,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 56.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 96299,
          "n2": 10.75,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 42293,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 78.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 96056,
          "n2": 10.72,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 49618,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 106.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 90089,
          "n2": 9.98,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": 38040,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 73.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 84746,
          "n2": 9.32,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 36056,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 74.05,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 84053,
          "n2": 9.23,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": 26881,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 47.02,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 80585,
          "n2": 8.8,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 31566,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 64.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 78309,
          "n2": 8.52,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 0.88,
          "n2": "%"
        },
        "dif": {
          "n1": 36871,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 88.98,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 71886,
          "n2": 7.72,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 36117,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 100.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 69445,
          "n2": 7.42,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 31407,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 82.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 65579,
          "n2": 6.94,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 28244,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 75.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 65322,
          "n2": 6.91,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 31763,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 94.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 63817,
          "n2": 6.72,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 24337,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 61.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 62270,
          "n2": 6.53,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 21329,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 52.1,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 59445,
          "n2": 6.18,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 20493,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 52.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 53129,
          "n2": 5.39,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": 23433,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 78.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 43120,
          "n2": 4.15,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 18791,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 77.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 42492,
          "n2": 4.07,
          "n3": "世帯",
          "n4": 815164
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 15558,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 57.76,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s13",
        "val": "154245 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "114,390 世帯",
        "中央値との差": "125,889 世帯",
        "年度": "1980 年",
        "割合": "8.23 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "128976 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "89,121 世帯",
        "中央値との差": "100,620 世帯",
        "年度": "1980 年",
        "割合": "6.89 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "105503 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "65,648 世帯",
        "中央値との差": "77,147 世帯",
        "年度": "1980 年",
        "割合": "5.63 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "100785 ",
        "short_name": "福岡 ",
        "順位": "4 位",
        "平均との差": "60,930 世帯",
        "中央値との差": "72,429 世帯",
        "年度": "1980 年",
        "割合": "5.38 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "98221 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "58,366 世帯",
        "中央値との差": "69,865 世帯",
        "年度": "1980 年",
        "割合": "5.24 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s14",
        "val": "85869 ",
        "short_name": "神奈川 ",
        "順位": "6 位",
        "平均との差": "46,014 世帯",
        "中央値との差": "57,513 世帯",
        "年度": "1980 年",
        "割合": "4.58 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s46",
        "val": "85572 ",
        "short_name": "鹿児島 ",
        "順位": "7 位",
        "平均との差": "45,717 世帯",
        "中央値との差": "57,216 世帯",
        "年度": "1980 年",
        "割合": "4.57 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s34",
        "val": "65422 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "25,567 世帯",
        "中央値との差": "37,066 世帯",
        "年度": "1980 年",
        "割合": "3.49 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s23",
        "val": "64826 ",
        "short_name": "愛知 ",
        "順位": "9 位",
        "平均との差": "24,971 世帯",
        "中央値との差": "36,470 世帯",
        "年度": "1980 年",
        "割合": "3.46 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s12",
        "val": "46921 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "7,066 世帯",
        "中央値との差": "18,565 世帯",
        "年度": "1980 年",
        "割合": "2.5 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s42",
        "val": "46660 ",
        "short_name": "長崎 ",
        "順位": "11 位",
        "平均との差": "6,805 世帯",
        "中央値との差": "18,304 世帯",
        "年度": "1980 年",
        "割合": "2.49 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s35",
        "val": "46247 ",
        "short_name": "山口 ",
        "順位": "12 位",
        "平均との差": "6,392 世帯",
        "中央値との差": "17,891 世帯",
        "年度": "1980 年",
        "割合": "2.47 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s11",
        "val": "46066 ",
        "short_name": "埼玉 ",
        "順位": "13 位",
        "平均との差": "6,211 世帯",
        "中央値との差": "17,710 世帯",
        "年度": "1980 年",
        "割合": "2.46 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s43",
        "val": "45211 ",
        "short_name": "熊本 ",
        "順位": "14 位",
        "平均との差": "5,356 世帯",
        "中央値との差": "16,855 世帯",
        "年度": "1980 年",
        "割合": "2.41 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s26",
        "val": "44516 ",
        "short_name": "京都 ",
        "順位": "15 位",
        "平均との差": "4,661 世帯",
        "中央値との差": "16,160 世帯",
        "年度": "1980 年",
        "割合": "2.38 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s38",
        "val": "41561 ",
        "short_name": "愛媛 ",
        "順位": "16 位",
        "平均との差": "1,706 世帯",
        "中央値との差": "13,205 世帯",
        "年度": "1980 年",
        "割合": "2.22 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s33",
        "val": "38124 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-1,731 世帯",
        "中央値との差": "9,768 世帯",
        "年度": "1980 年",
        "割合": "2.04 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s22",
        "val": "36108 ",
        "short_name": "静岡 ",
        "順位": "18 位",
        "平均との差": "-3,747 世帯",
        "中央値との差": "7,752 世帯",
        "年度": "1980 年",
        "割合": "1.93 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s45",
        "val": "33067 ",
        "short_name": "宮崎 ",
        "順位": "19 位",
        "平均との差": "-6,788 世帯",
        "中央値との差": "4,711 世帯",
        "年度": "1980 年",
        "割合": "1.77 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s24",
        "val": "30517 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-9,338 世帯",
        "中央値との差": "2,161 世帯",
        "年度": "1980 年",
        "割合": "1.63 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s20",
        "val": "30514 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "-9,341 世帯",
        "中央値との差": "2,158 世帯",
        "年度": "1980 年",
        "割合": "1.63 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s44",
        "val": "30431 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-9,424 世帯",
        "中央値との差": "2,075 世帯",
        "年度": "1980 年",
        "割合": "1.62 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s15",
        "val": "29525 ",
        "short_name": "新潟 ",
        "順位": "23 位",
        "平均との差": "-10,330 世帯",
        "中央値との差": "1,169 世帯",
        "年度": "1980 年",
        "割合": "1.58 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "28356 ",
        "short_name": "茨城 ",
        "順位": "24 位",
        "平均との差": "-11,499 世帯",
        "中央値との差": "0 世帯",
        "年度": "1980 年",
        "割合": "1.51 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "28043 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-11,812 世帯",
        "中央値との差": "-313 世帯",
        "年度": "1980 年",
        "割合": "1.5 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s30",
        "val": "27838 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-12,017 世帯",
        "中央値との差": "-518 世帯",
        "年度": "1980 年",
        "割合": "1.49 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "24680 ",
        "short_name": "高知 ",
        "順位": "27 位",
        "平均との差": "-15,175 世帯",
        "中央値との差": "-3,676 世帯",
        "年度": "1980 年",
        "割合": "1.32 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s04",
        "val": "23297 ",
        "short_name": "宮城 ",
        "順位": "28 位",
        "平均との差": "-16,558 世帯",
        "中央値との差": "-5,059 世帯",
        "年度": "1980 年",
        "割合": "1.24 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s10",
        "val": "22985 ",
        "short_name": "群馬 ",
        "順位": "29 位",
        "平均との差": "-16,870 世帯",
        "中央値との差": "-5,371 世帯",
        "年度": "1980 年",
        "割合": "1.23 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "20978 ",
        "short_name": "岐阜 ",
        "順位": "30 位",
        "平均との差": "-18,877 世帯",
        "中央値との差": "-7,378 世帯",
        "年度": "1980 年",
        "割合": "1.12 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s37",
        "val": "19977 ",
        "short_name": "香川 ",
        "順位": "31 位",
        "平均との差": "-19,878 世帯",
        "中央値との差": "-8,379 世帯",
        "年度": "1980 年",
        "割合": "1.07 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s09",
        "val": "19168 ",
        "short_name": "栃木 ",
        "順位": "32 位",
        "平均との差": "-20,687 世帯",
        "中央値との差": "-9,188 世帯",
        "年度": "1980 年",
        "割合": "1.02 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s47",
        "val": "18085 ",
        "short_name": "沖縄 ",
        "順位": "33 位",
        "平均との差": "-21,770 世帯",
        "中央値との差": "-10,271 世帯",
        "年度": "1980 年",
        "割合": "0.97 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "18053 ",
        "short_name": "島根 ",
        "順位": "34 位",
        "平均との差": "-21,802 世帯",
        "中央値との差": "-10,303 世帯",
        "年度": "1980 年",
        "割合": "0.96 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s03",
        "val": "17740 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-22,115 世帯",
        "中央値との差": "-10,616 世帯",
        "年度": "1980 年",
        "割合": "0.95 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "17106 ",
        "short_name": "秋田 ",
        "順位": "36 位",
        "平均との差": "-22,749 世帯",
        "中央値との差": "-11,250 世帯",
        "年度": "1980 年",
        "割合": "0.91 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s41",
        "val": "17025 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-22,830 世帯",
        "中央値との差": "-11,331 世帯",
        "年度": "1980 年",
        "割合": "0.91 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s02",
        "val": "16925 ",
        "short_name": "青森 ",
        "順位": "38 位",
        "平均との差": "-22,930 世帯",
        "中央値との差": "-11,431 世帯",
        "年度": "1980 年",
        "割合": "0.9 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "16436 ",
        "short_name": "奈良 ",
        "順位": "39 位",
        "平均との差": "-23,419 世帯",
        "中央値との差": "-11,920 世帯",
        "年度": "1980 年",
        "割合": "0.88 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s36",
        "val": "15804 ",
        "short_name": "徳島 ",
        "順位": "40 位",
        "平均との差": "-24,051 世帯",
        "中央値との差": "-12,552 世帯",
        "年度": "1980 年",
        "割合": "0.84 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s17",
        "val": "14212 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-25,643 世帯",
        "中央値との差": "-14,144 世帯",
        "年度": "1980 年",
        "割合": "0.76 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "13796 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-26,059 世帯",
        "中央値との差": "-14,560 世帯",
        "年度": "1980 年",
        "割合": "0.74 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "13718 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-26,137 世帯",
        "中央値との差": "-14,638 世帯",
        "年度": "1980 年",
        "割合": "0.73 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "12177 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-27,678 世帯",
        "中央値との差": "-16,179 世帯",
        "年度": "1980 年",
        "割合": "0.65 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "11177 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-28,678 世帯",
        "中央値との差": "-17,179 世帯",
        "年度": "1980 年",
        "割合": "0.6 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "11022 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-28,833 世帯",
        "中央値との差": "-17,334 世帯",
        "年度": "1980 年",
        "割合": "0.59 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "9688 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-30,167 世帯",
        "中央値との差": "-18,668 世帯",
        "年度": "1980 年",
        "割合": "0.52 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      }
    ],
    "1990": [
      {
        "State": "s13",
        "val": "414273 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "311,800 世帯",
        "中央値との差": "341,822 世帯",
        "年度": "1990 年",
        "割合": "8.6 %",
        "full_name": "東京都 ",
        "前年差": "260,028 世帯",
        "前年比": "168.58 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "336028 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "233,555 世帯",
        "中央値との差": "263,577 世帯",
        "年度": "1990 年",
        "割合": "6.98 %",
        "full_name": "大阪府 ",
        "前年差": "207,052 世帯",
        "前年比": "160.54 %",
        "isval": "s27"
      },
      {
        "State": "s01",
        "val": "299543 ",
        "short_name": "北海道 ",
        "順位": "3 位",
        "平均との差": "197,070 世帯",
        "中央値との差": "227,092 世帯",
        "年度": "1990 年",
        "割合": "6.22 %",
        "full_name": "北海道 ",
        "前年差": "194,040 世帯",
        "前年比": "183.92 %",
        "isval": "s01"
      },
      {
        "State": "s14",
        "val": "254886 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "152,413 世帯",
        "中央値との差": "182,435 世帯",
        "年度": "1990 年",
        "割合": "5.29 %",
        "full_name": "神奈川県 ",
        "前年差": "169,017 世帯",
        "前年比": "196.83 %",
        "isval": "s14"
      },
      {
        "State": "s40",
        "val": "249945 ",
        "short_name": "福岡 ",
        "順位": "5 位",
        "平均との差": "147,472 世帯",
        "中央値との差": "177,494 世帯",
        "年度": "1990 年",
        "割合": "5.19 %",
        "full_name": "福岡県 ",
        "前年差": "149,160 世帯",
        "前年比": "148 %",
        "isval": "s40"
      },
      {
        "State": "s28",
        "val": "246145 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "143,672 世帯",
        "中央値との差": "173,694 世帯",
        "年度": "1990 年",
        "割合": "5.11 %",
        "full_name": "兵庫県 ",
        "前年差": "147,924 世帯",
        "前年比": "150.6 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "184620 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "82,147 世帯",
        "中央値との差": "112,169 世帯",
        "年度": "1990 年",
        "割合": "3.83 %",
        "full_name": "愛知県 ",
        "前年差": "119,794 世帯",
        "前年比": "184.79 %",
        "isval": "s23"
      },
      {
        "State": "s46",
        "val": "161664 ",
        "short_name": "鹿児島 ",
        "順位": "8 位",
        "平均との差": "59,191 世帯",
        "中央値との差": "89,213 世帯",
        "年度": "1990 年",
        "割合": "3.36 %",
        "full_name": "鹿児島県 ",
        "前年差": "76,092 世帯",
        "前年比": "88.92 %",
        "isval": "s46"
      },
      {
        "State": "s34",
        "val": "152260 ",
        "short_name": "広島 ",
        "順位": "9 位",
        "平均との差": "49,787 世帯",
        "中央値との差": "79,809 世帯",
        "年度": "1990 年",
        "割合": "3.16 %",
        "full_name": "広島県 ",
        "前年差": "86,838 世帯",
        "前年比": "132.74 %",
        "isval": "s34"
      },
      {
        "State": "s11",
        "val": "146390 ",
        "short_name": "埼玉 ",
        "順位": "10 位",
        "平均との差": "43,917 世帯",
        "中央値との差": "73,939 世帯",
        "年度": "1990 年",
        "割合": "3.04 %",
        "full_name": "埼玉県 ",
        "前年差": "100,324 世帯",
        "前年比": "217.78 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "144711 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "42,238 世帯",
        "中央値との差": "72,260 世帯",
        "年度": "1990 年",
        "割合": "3 %",
        "full_name": "千葉県 ",
        "前年差": "97,790 世帯",
        "前年比": "208.41 %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "110355 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "7,882 世帯",
        "中央値との差": "37,904 世帯",
        "年度": "1990 年",
        "割合": "2.29 %",
        "full_name": "京都府 ",
        "前年差": "65,839 世帯",
        "前年比": "147.9 %",
        "isval": "s26"
      },
      {
        "State": "s35",
        "val": "106306 ",
        "short_name": "山口 ",
        "順位": "13 位",
        "平均との差": "3,833 世帯",
        "中央値との差": "33,855 世帯",
        "年度": "1990 年",
        "割合": "2.21 %",
        "full_name": "山口県 ",
        "前年差": "60,059 世帯",
        "前年比": "129.87 %",
        "isval": "s35"
      },
      {
        "State": "s22",
        "val": "102961 ",
        "short_name": "静岡 ",
        "順位": "14 位",
        "平均との差": "488 世帯",
        "中央値との差": "30,510 世帯",
        "年度": "1990 年",
        "割合": "2.14 %",
        "full_name": "静岡県 ",
        "前年差": "66,853 世帯",
        "前年比": "185.15 %",
        "isval": "s22"
      },
      {
        "State": "s42",
        "val": "100185 ",
        "short_name": "長崎 ",
        "順位": "15 位",
        "平均との差": "-2,288 世帯",
        "中央値との差": "27,734 世帯",
        "年度": "1990 年",
        "割合": "2.08 %",
        "full_name": "長崎県 ",
        "前年差": "53,525 世帯",
        "前年比": "114.71 %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "99659 ",
        "short_name": "熊本 ",
        "順位": "16 位",
        "平均との差": "-2,814 世帯",
        "中央値との差": "27,208 世帯",
        "年度": "1990 年",
        "割合": "2.07 %",
        "full_name": "熊本県 ",
        "前年差": "54,448 世帯",
        "前年比": "120.43 %",
        "isval": "s43"
      },
      {
        "State": "s38",
        "val": "94401 ",
        "short_name": "愛媛 ",
        "順位": "17 位",
        "平均との差": "-8,072 世帯",
        "中央値との差": "21,950 世帯",
        "年度": "1990 年",
        "割合": "1.96 %",
        "full_name": "愛媛県 ",
        "前年差": "52,840 世帯",
        "前年比": "127.14 %",
        "isval": "s38"
      },
      {
        "State": "s33",
        "val": "90696 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "-11,777 世帯",
        "中央値との差": "18,245 世帯",
        "年度": "1990 年",
        "割合": "1.88 %",
        "full_name": "岡山県 ",
        "前年差": "52,572 世帯",
        "前年比": "137.9 %",
        "isval": "s33"
      },
      {
        "State": "s20",
        "val": "80307 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "-22,166 世帯",
        "中央値との差": "7,856 世帯",
        "年度": "1990 年",
        "割合": "1.67 %",
        "full_name": "長野県 ",
        "前年差": "49,793 世帯",
        "前年比": "163.18 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "80037 ",
        "short_name": "新潟 ",
        "順位": "20 位",
        "平均との差": "-22,436 世帯",
        "中央値との差": "7,586 世帯",
        "年度": "1990 年",
        "割合": "1.66 %",
        "full_name": "新潟県 ",
        "前年差": "50,512 世帯",
        "前年比": "171.08 %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "74077 ",
        "short_name": "茨城 ",
        "順位": "21 位",
        "平均との差": "-28,396 世帯",
        "中央値との差": "1,626 世帯",
        "年度": "1990 年",
        "割合": "1.54 %",
        "full_name": "茨城県 ",
        "前年差": "45,721 世帯",
        "前年比": "161.24 %",
        "isval": "s08"
      },
      {
        "State": "s45",
        "val": "74062 ",
        "short_name": "宮崎 ",
        "順位": "22 位",
        "平均との差": "-28,411 世帯",
        "中央値との差": "1,611 世帯",
        "年度": "1990 年",
        "割合": "1.54 %",
        "full_name": "宮崎県 ",
        "前年差": "40,995 世帯",
        "前年比": "123.98 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "73370 ",
        "short_name": "大分 ",
        "順位": "23 位",
        "平均との差": "-29,103 世帯",
        "中央値との差": "919 世帯",
        "年度": "1990 年",
        "割合": "1.52 %",
        "full_name": "大分県 ",
        "前年差": "42,939 世帯",
        "前年比": "141.1 %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "72451 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-30,022 世帯",
        "中央値との差": "0 世帯",
        "年度": "1990 年",
        "割合": "1.5 %",
        "full_name": "三重県 ",
        "前年差": "41,934 世帯",
        "前年比": "137.41 %",
        "isval": "s24"
      },
      {
        "State": "s07",
        "val": "71956 ",
        "short_name": "福島 ",
        "順位": "25 位",
        "平均との差": "-30,517 世帯",
        "中央値との差": "-495 世帯",
        "年度": "1990 年",
        "割合": "1.49 %",
        "full_name": "福島県 ",
        "前年差": "43,913 世帯",
        "前年比": "156.59 %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "67584 ",
        "short_name": "宮城 ",
        "順位": "26 位",
        "平均との差": "-34,889 世帯",
        "中央値との差": "-4,867 世帯",
        "年度": "1990 年",
        "割合": "1.4 %",
        "full_name": "宮城県 ",
        "前年差": "44,287 世帯",
        "前年比": "190.1 %",
        "isval": "s04"
      },
      {
        "State": "s30",
        "val": "62908 ",
        "short_name": "和歌山 ",
        "順位": "27 位",
        "平均との差": "-39,565 世帯",
        "中央値との差": "-9,543 世帯",
        "年度": "1990 年",
        "割合": "1.31 %",
        "full_name": "和歌山県 ",
        "前年差": "35,070 世帯",
        "前年比": "125.98 %",
        "isval": "s30"
      },
      {
        "State": "s10",
        "val": "62895 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-39,578 世帯",
        "中央値との差": "-9,556 世帯",
        "年度": "1990 年",
        "割合": "1.31 %",
        "full_name": "群馬県 ",
        "前年差": "39,910 世帯",
        "前年比": "173.63 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "57271 ",
        "short_name": "岐阜 ",
        "順位": "29 位",
        "平均との差": "-45,202 世帯",
        "中央値との差": "-15,180 世帯",
        "年度": "1990 年",
        "割合": "1.19 %",
        "full_name": "岐阜県 ",
        "前年差": "36,293 世帯",
        "前年比": "173.01 %",
        "isval": "s21"
      },
      {
        "State": "s39",
        "val": "57172 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-45,301 世帯",
        "中央値との差": "-15,279 世帯",
        "年度": "1990 年",
        "割合": "1.19 %",
        "full_name": "高知県 ",
        "前年差": "32,492 世帯",
        "前年比": "131.65 %",
        "isval": "s39"
      },
      {
        "State": "s02",
        "val": "54006 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-48,467 世帯",
        "中央値との差": "-18,445 世帯",
        "年度": "1990 年",
        "割合": "1.12 %",
        "full_name": "青森県 ",
        "前年差": "37,081 世帯",
        "前年比": "219.09 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "52049 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-50,424 世帯",
        "中央値との差": "-20,402 世帯",
        "年度": "1990 年",
        "割合": "1.08 %",
        "full_name": "岩手県 ",
        "前年差": "34,309 世帯",
        "前年比": "193.4 %",
        "isval": "s03"
      },
      {
        "State": "s09",
        "val": "50420 ",
        "short_name": "栃木 ",
        "順位": "33 位",
        "平均との差": "-52,053 世帯",
        "中央値との差": "-22,031 世帯",
        "年度": "1990 年",
        "割合": "1.05 %",
        "full_name": "栃木県 ",
        "前年差": "31,252 世帯",
        "前年比": "163.04 %",
        "isval": "s09"
      },
      {
        "State": "s37",
        "val": "49019 ",
        "short_name": "香川 ",
        "順位": "34 位",
        "平均との差": "-53,454 世帯",
        "中央値との差": "-23,432 世帯",
        "年度": "1990 年",
        "割合": "1.02 %",
        "full_name": "香川県 ",
        "前年差": "29,042 世帯",
        "前年比": "145.38 %",
        "isval": "s37"
      },
      {
        "State": "s05",
        "val": "48690 ",
        "short_name": "秋田 ",
        "順位": "35 位",
        "平均との差": "-53,783 世帯",
        "中央値との差": "-23,761 世帯",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "秋田県 ",
        "前年差": "31,584 世帯",
        "前年比": "184.64 %",
        "isval": "s05"
      },
      {
        "State": "s29",
        "val": "46438 ",
        "short_name": "奈良 ",
        "順位": "36 位",
        "平均との差": "-56,035 世帯",
        "中央値との差": "-26,013 世帯",
        "年度": "1990 年",
        "割合": "0.96 %",
        "full_name": "奈良県 ",
        "前年差": "30,002 世帯",
        "前年比": "182.54 %",
        "isval": "s29"
      },
      {
        "State": "s47",
        "val": "41438 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-61,035 世帯",
        "中央値との差": "-31,013 世帯",
        "年度": "1990 年",
        "割合": "0.86 %",
        "full_name": "沖縄県 ",
        "前年差": "23,353 世帯",
        "前年比": "129.13 %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "40941 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-61,532 世帯",
        "中央値との差": "-31,510 世帯",
        "年度": "1990 年",
        "割合": "0.85 %",
        "full_name": "島根県 ",
        "前年差": "22,888 世帯",
        "前年比": "126.78 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "39480 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-62,993 世帯",
        "中央値との差": "-32,971 世帯",
        "年度": "1990 年",
        "割合": "0.82 %",
        "full_name": "徳島県 ",
        "前年差": "23,676 世帯",
        "前年比": "149.81 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "38952 ",
        "short_name": "佐賀 ",
        "順位": "40 位",
        "平均との差": "-63,521 世帯",
        "中央値との差": "-33,499 世帯",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "佐賀県 ",
        "前年差": "21,927 世帯",
        "前年比": "128.79 %",
        "isval": "s41"
      },
      {
        "State": "s17",
        "val": "38038 ",
        "short_name": "石川 ",
        "順位": "41 位",
        "平均との差": "-64,435 世帯",
        "中央値との差": "-34,413 世帯",
        "年度": "1990 年",
        "割合": "0.79 %",
        "full_name": "石川県 ",
        "前年差": "23,826 世帯",
        "前年比": "167.65 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "37335 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-65,138 世帯",
        "中央値との差": "-35,116 世帯",
        "年度": "1990 年",
        "割合": "0.78 %",
        "full_name": "山形県 ",
        "前年差": "23,539 世帯",
        "前年比": "170.62 %",
        "isval": "s06"
      },
      {
        "State": "s25",
        "val": "35769 ",
        "short_name": "滋賀 ",
        "順位": "43 位",
        "平均との差": "-66,704 世帯",
        "中央値との差": "-36,682 世帯",
        "年度": "1990 年",
        "割合": "0.74 %",
        "full_name": "滋賀県 ",
        "前年差": "22,051 世帯",
        "前年比": "160.75 %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "33559 ",
        "short_name": "富山 ",
        "順位": "44 位",
        "平均との差": "-68,914 世帯",
        "中央値との差": "-38,892 世帯",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "富山県 ",
        "前年差": "21,382 世帯",
        "前年比": "175.59 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "29696 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-72,777 世帯",
        "中央値との差": "-42,755 世帯",
        "年度": "1990 年",
        "割合": "0.62 %",
        "full_name": "山梨県 ",
        "前年差": "18,519 世帯",
        "前年比": "165.69 %",
        "isval": "s19"
      },
      {
        "State": "s31",
        "val": "26934 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-75,539 世帯",
        "中央値との差": "-45,517 世帯",
        "年度": "1990 年",
        "割合": "0.56 %",
        "full_name": "鳥取県 ",
        "前年差": "15,912 世帯",
        "前年比": "144.37 %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "24329 ",
        "short_name": "福井 ",
        "順位": "47 位",
        "平均との差": "-78,144 世帯",
        "中央値との差": "-48,122 世帯",
        "年度": "1990 年",
        "割合": "0.51 %",
        "full_name": "福井県 ",
        "前年差": "14,641 世帯",
        "前年比": "151.13 %",
        "isval": "s18"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "815164 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "626,409 世帯",
        "中央値との差": "688,977 世帯",
        "年度": "2000 年",
        "割合": "9.19 %",
        "full_name": "東京都 ",
        "前年差": "400,891 世帯",
        "前年比": "96.77 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "651739 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "462,984 世帯",
        "中央値との差": "525,552 世帯",
        "年度": "2000 年",
        "割合": "7.35 %",
        "full_name": "大阪府 ",
        "前年差": "315,711 世帯",
        "前年比": "93.95 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "568468 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "379,713 世帯",
        "中央値との差": "442,281 世帯",
        "年度": "2000 年",
        "割合": "6.41 %",
        "full_name": "神奈川県 ",
        "前年差": "313,582 世帯",
        "前年比": "123.03 %",
        "isval": "s14"
      },
      {
        "State": "s01",
        "val": "510570 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "321,815 世帯",
        "中央値との差": "384,383 世帯",
        "年度": "2000 年",
        "割合": "5.76 %",
        "full_name": "北海道 ",
        "前年差": "211,027 世帯",
        "前年比": "70.45 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "437656 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "248,901 世帯",
        "中央値との差": "311,469 世帯",
        "年度": "2000 年",
        "割合": "4.93 %",
        "full_name": "兵庫県 ",
        "前年差": "191,511 世帯",
        "前年比": "77.8 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "409901 ",
        "short_name": "愛知 ",
        "順位": "6 位",
        "平均との差": "221,146 世帯",
        "中央値との差": "283,714 世帯",
        "年度": "2000 年",
        "割合": "4.62 %",
        "full_name": "愛知県 ",
        "前年差": "225,281 世帯",
        "前年比": "122.02 %",
        "isval": "s23"
      },
      {
        "State": "s40",
        "val": "400862 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "212,107 世帯",
        "中央値との差": "274,675 世帯",
        "年度": "2000 年",
        "割合": "4.52 %",
        "full_name": "福岡県 ",
        "前年差": "150,917 世帯",
        "前年比": "60.38 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "372416 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "183,661 世帯",
        "中央値との差": "246,229 世帯",
        "年度": "2000 年",
        "割合": "4.2 %",
        "full_name": "埼玉県 ",
        "前年差": "226,026 世帯",
        "前年比": "154.4 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "348814 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "160,059 世帯",
        "中央値との差": "222,627 世帯",
        "年度": "2000 年",
        "割合": "3.93 %",
        "full_name": "千葉県 ",
        "前年差": "204,103 世帯",
        "前年比": "141.04 %",
        "isval": "s12"
      },
      {
        "State": "s34",
        "val": "248779 ",
        "short_name": "広島 ",
        "順位": "10 位",
        "平均との差": "60,024 世帯",
        "中央値との差": "122,592 世帯",
        "年度": "2000 年",
        "割合": "2.8 %",
        "full_name": "広島県 ",
        "前年差": "96,519 世帯",
        "前年比": "63.39 %",
        "isval": "s34"
      },
      {
        "State": "s22",
        "val": "219548 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "30,793 世帯",
        "中央値との差": "93,361 世帯",
        "年度": "2000 年",
        "割合": "2.47 %",
        "full_name": "静岡県 ",
        "前年差": "116,587 世帯",
        "前年比": "113.23 %",
        "isval": "s22"
      },
      {
        "State": "s46",
        "val": "216397 ",
        "short_name": "鹿児島 ",
        "順位": "12 位",
        "平均との差": "27,642 世帯",
        "中央値との差": "90,210 世帯",
        "年度": "2000 年",
        "割合": "2.44 %",
        "full_name": "鹿児島県 ",
        "前年差": "54,733 世帯",
        "前年比": "33.86 %",
        "isval": "s46"
      },
      {
        "State": "s26",
        "val": "195219 ",
        "short_name": "京都 ",
        "順位": "13 位",
        "平均との差": "6,464 世帯",
        "中央値との差": "69,032 世帯",
        "年度": "2000 年",
        "割合": "2.2 %",
        "full_name": "京都府 ",
        "前年差": "84,864 世帯",
        "前年比": "76.9 %",
        "isval": "s26"
      },
      {
        "State": "s35",
        "val": "163112 ",
        "short_name": "山口 ",
        "順位": "14 位",
        "平均との差": "-25,643 世帯",
        "中央値との差": "36,925 世帯",
        "年度": "2000 年",
        "割合": "1.84 %",
        "full_name": "山口県 ",
        "前年差": "56,806 世帯",
        "前年比": "53.44 %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "155967 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-32,788 世帯",
        "中央値との差": "29,780 世帯",
        "年度": "2000 年",
        "割合": "1.76 %",
        "full_name": "茨城県 ",
        "前年差": "81,890 世帯",
        "前年比": "110.55 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "154988 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-33,767 世帯",
        "中央値との差": "28,801 世帯",
        "年度": "2000 年",
        "割合": "1.75 %",
        "full_name": "岡山県 ",
        "前年差": "64,292 世帯",
        "前年比": "70.89 %",
        "isval": "s33"
      },
      {
        "State": "s43",
        "val": "151320 ",
        "short_name": "熊本 ",
        "順位": "17 位",
        "平均との差": "-37,435 世帯",
        "中央値との差": "25,133 世帯",
        "年度": "2000 年",
        "割合": "1.71 %",
        "full_name": "熊本県 ",
        "前年差": "51,661 世帯",
        "前年比": "51.84 %",
        "isval": "s43"
      },
      {
        "State": "s20",
        "val": "147178 ",
        "short_name": "長野 ",
        "順位": "18 位",
        "平均との差": "-41,577 世帯",
        "中央値との差": "20,991 世帯",
        "年度": "2000 年",
        "割合": "1.66 %",
        "full_name": "長野県 ",
        "前年差": "66,871 世帯",
        "前年比": "83.27 %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "146454 ",
        "short_name": "新潟 ",
        "順位": "19 位",
        "平均との差": "-42,301 世帯",
        "中央値との差": "20,267 世帯",
        "年度": "2000 年",
        "割合": "1.65 %",
        "full_name": "新潟県 ",
        "前年差": "66,417 世帯",
        "前年比": "82.98 %",
        "isval": "s15"
      },
      {
        "State": "s38",
        "val": "145118 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "-43,637 世帯",
        "中央値との差": "18,931 世帯",
        "年度": "2000 年",
        "割合": "1.64 %",
        "full_name": "愛媛県 ",
        "前年差": "50,717 世帯",
        "前年比": "53.73 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "142864 ",
        "short_name": "長崎 ",
        "順位": "21 位",
        "平均との差": "-45,891 世帯",
        "中央値との差": "16,677 世帯",
        "年度": "2000 年",
        "割合": "1.61 %",
        "full_name": "長崎県 ",
        "前年差": "42,679 世帯",
        "前年比": "42.6 %",
        "isval": "s42"
      },
      {
        "State": "s24",
        "val": "134335 ",
        "short_name": "三重 ",
        "順位": "22 位",
        "平均との差": "-54,420 世帯",
        "中央値との差": "8,148 世帯",
        "年度": "2000 年",
        "割合": "1.51 %",
        "full_name": "三重県 ",
        "前年差": "61,884 世帯",
        "前年比": "85.41 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "131688 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "-57,067 世帯",
        "中央値との差": "5,501 世帯",
        "年度": "2000 年",
        "割合": "1.48 %",
        "full_name": "宮城県 ",
        "前年差": "64,104 世帯",
        "前年比": "94.85 %",
        "isval": "s04"
      },
      {
        "State": "s07",
        "val": "126187 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-62,568 世帯",
        "中央値との差": "0 世帯",
        "年度": "2000 年",
        "割合": "1.42 %",
        "full_name": "福島県 ",
        "前年差": "54,231 世帯",
        "前年比": "75.37 %",
        "isval": "s07"
      },
      {
        "State": "s10",
        "val": "125130 ",
        "short_name": "群馬 ",
        "順位": "25 位",
        "平均との差": "-63,625 世帯",
        "中央値との差": "-1,057 世帯",
        "年度": "2000 年",
        "割合": "1.41 %",
        "full_name": "群馬県 ",
        "前年差": "62,235 世帯",
        "前年比": "98.95 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "118996 ",
        "short_name": "岐阜 ",
        "順位": "26 位",
        "平均との差": "-69,759 世帯",
        "中央値との差": "-7,191 世帯",
        "年度": "2000 年",
        "割合": "1.34 %",
        "full_name": "岐阜県 ",
        "前年差": "61,725 世帯",
        "前年比": "107.78 %",
        "isval": "s21"
      },
      {
        "State": "s45",
        "val": "112855 ",
        "short_name": "宮崎 ",
        "順位": "27 位",
        "平均との差": "-75,900 世帯",
        "中央値との差": "-13,332 世帯",
        "年度": "2000 年",
        "割合": "1.27 %",
        "full_name": "宮崎県 ",
        "前年差": "38,793 世帯",
        "前年比": "52.38 %",
        "isval": "s45"
      },
      {
        "State": "s44",
        "val": "112396 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-76,359 世帯",
        "中央値との差": "-13,791 世帯",
        "年度": "2000 年",
        "割合": "1.27 %",
        "full_name": "大分県 ",
        "前年差": "39,026 世帯",
        "前年比": "53.19 %",
        "isval": "s44"
      },
      {
        "State": "s09",
        "val": "102564 ",
        "short_name": "栃木 ",
        "順位": "29 位",
        "平均との差": "-86,191 世帯",
        "中央値との差": "-23,623 世帯",
        "年度": "2000 年",
        "割合": "1.16 %",
        "full_name": "栃木県 ",
        "前年差": "52,144 世帯",
        "前年比": "103.42 %",
        "isval": "s09"
      },
      {
        "State": "s30",
        "val": "98161 ",
        "short_name": "和歌山 ",
        "順位": "30 位",
        "平均との差": "-90,594 世帯",
        "中央値との差": "-28,026 世帯",
        "年度": "2000 年",
        "割合": "1.11 %",
        "full_name": "和歌山県 ",
        "前年差": "35,253 世帯",
        "前年比": "56.04 %",
        "isval": "s30"
      },
      {
        "State": "s02",
        "val": "96299 ",
        "short_name": "青森 ",
        "順位": "31 位",
        "平均との差": "-92,456 世帯",
        "中央値との差": "-29,888 世帯",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "青森県 ",
        "前年差": "42,293 世帯",
        "前年比": "78.31 %",
        "isval": "s02"
      },
      {
        "State": "s29",
        "val": "96056 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-92,699 世帯",
        "中央値との差": "-30,131 世帯",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "奈良県 ",
        "前年差": "49,618 世帯",
        "前年比": "106.85 %",
        "isval": "s29"
      },
      {
        "State": "s03",
        "val": "90089 ",
        "short_name": "岩手 ",
        "順位": "33 位",
        "平均との差": "-98,666 世帯",
        "中央値との差": "-36,098 世帯",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "岩手県 ",
        "前年差": "38,040 世帯",
        "前年比": "73.08 %",
        "isval": "s03"
      },
      {
        "State": "s05",
        "val": "84746 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-104,009 世帯",
        "中央値との差": "-41,441 世帯",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "秋田県 ",
        "前年差": "36,056 世帯",
        "前年比": "74.05 %",
        "isval": "s05"
      },
      {
        "State": "s39",
        "val": "84053 ",
        "short_name": "高知 ",
        "順位": "35 位",
        "平均との差": "-104,702 世帯",
        "中央値との差": "-42,134 世帯",
        "年度": "2000 年",
        "割合": "0.95 %",
        "full_name": "高知県 ",
        "前年差": "26,881 世帯",
        "前年比": "47.02 %",
        "isval": "s39"
      },
      {
        "State": "s37",
        "val": "80585 ",
        "short_name": "香川 ",
        "順位": "36 位",
        "平均との差": "-108,170 世帯",
        "中央値との差": "-45,602 世帯",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "香川県 ",
        "前年差": "31,566 世帯",
        "前年比": "64.4 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "78309 ",
        "short_name": "沖縄 ",
        "順位": "37 位",
        "平均との差": "-110,446 世帯",
        "中央値との差": "-47,878 世帯",
        "年度": "2000 年",
        "割合": "0.88 %",
        "full_name": "沖縄県 ",
        "前年差": "36,871 世帯",
        "前年比": "88.98 %",
        "isval": "s47"
      },
      {
        "State": "s25",
        "val": "71886 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-116,869 世帯",
        "中央値との差": "-54,301 世帯",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "滋賀県 ",
        "前年差": "36,117 世帯",
        "前年比": "100.97 %",
        "isval": "s25"
      },
      {
        "State": "s17",
        "val": "69445 ",
        "short_name": "石川 ",
        "順位": "39 位",
        "平均との差": "-119,310 世帯",
        "中央値との差": "-56,742 世帯",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "石川県 ",
        "前年差": "31,407 世帯",
        "前年比": "82.57 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "65579 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-123,176 世帯",
        "中央値との差": "-60,608 世帯",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "山形県 ",
        "前年差": "28,244 世帯",
        "前年比": "75.65 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "65322 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-123,433 世帯",
        "中央値との差": "-60,865 世帯",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "富山県 ",
        "前年差": "31,763 世帯",
        "前年比": "94.65 %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "63817 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-124,938 世帯",
        "中央値との差": "-62,370 世帯",
        "年度": "2000 年",
        "割合": "0.72 %",
        "full_name": "徳島県 ",
        "前年差": "24,337 世帯",
        "前年比": "61.64 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "62270 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-126,485 世帯",
        "中央値との差": "-63,917 世帯",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "島根県 ",
        "前年差": "21,329 世帯",
        "前年比": "52.1 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "59445 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-129,310 世帯",
        "中央値との差": "-66,742 世帯",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "佐賀県 ",
        "前年差": "20,493 世帯",
        "前年比": "52.61 %",
        "isval": "s41"
      },
      {
        "State": "s19",
        "val": "53129 ",
        "short_name": "山梨 ",
        "順位": "45 位",
        "平均との差": "-135,626 世帯",
        "中央値との差": "-73,058 世帯",
        "年度": "2000 年",
        "割合": "0.6 %",
        "full_name": "山梨県 ",
        "前年差": "23,433 世帯",
        "前年比": "78.91 %",
        "isval": "s19"
      },
      {
        "State": "s18",
        "val": "43120 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-145,635 世帯",
        "中央値との差": "-83,067 世帯",
        "年度": "2000 年",
        "割合": "0.49 %",
        "full_name": "福井県 ",
        "前年差": "18,791 世帯",
        "前年比": "77.24 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "42492 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-146,263 世帯",
        "中央値との差": "-83,695 世帯",
        "年度": "2000 年",
        "割合": "0.48 %",
        "full_name": "鳥取県 ",
        "前年差": "15,558 世帯",
        "前年比": "57.76 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "北海道", "兵庫", "愛知", "福岡", "埼玉", "千葉", "広島", "静岡", "鹿児島", "京都", "山口", "茨城", "岡山", "熊本", "長野", "新潟", "愛媛", "長崎", "三重", "宮城", "福島", "群馬", "岐阜", "宮崎", "大分", "栃木", "和歌山", "青森", "奈良", "岩手", "秋田", "高知", "香川", "沖縄", "滋賀", "石川", "山形", "富山", "徳島", "島根", "佐賀", "山梨", "福井", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 39855,
        "全国": 1873173,
        "北海道": 105503,
        "青森": 16925,
        "岩手": 17740,
        "宮城": 23297,
        "秋田": 17106,
        "山形": 13796,
        "福島": 28043,
        "茨城": 28356,
        "栃木": 19168,
        "群馬": 22985,
        "埼玉": 46066,
        "千葉": 46921,
        "東京": 154245,
        "神奈川": 85869,
        "新潟": 29525,
        "富山": 12177,
        "石川": 14212,
        "福井": 9688,
        "山梨": 11177,
        "長野": 30514,
        "岐阜": 20978,
        "静岡": 36108,
        "愛知": 64826,
        "三重": 30517,
        "滋賀": 13718,
        "京都": 44516,
        "大阪": 128976,
        "兵庫": 98221,
        "奈良": 16436,
        "和歌山": 27838,
        "鳥取": 11022,
        "島根": 18053,
        "岡山": 38124,
        "広島": 65422,
        "山口": 46247,
        "徳島": 15804,
        "香川": 19977,
        "愛媛": 41561,
        "高知": 24680,
        "福岡": 100785,
        "佐賀": 17025,
        "長崎": 46660,
        "熊本": 45211,
        "大分": 30431,
        "宮崎": 33067,
        "鹿児島": 85572,
        "沖縄": 18085
      },
      {
        "year": 1990,
        "平均": 102473,
        "全国": 4816211,
        "北海道": 299543,
        "青森": 54006,
        "岩手": 52049,
        "宮城": 67584,
        "秋田": 48690,
        "山形": 37335,
        "福島": 71956,
        "茨城": 74077,
        "栃木": 50420,
        "群馬": 62895,
        "埼玉": 146390,
        "千葉": 144711,
        "東京": 414273,
        "神奈川": 254886,
        "新潟": 80037,
        "富山": 33559,
        "石川": 38038,
        "福井": 24329,
        "山梨": 29696,
        "長野": 80307,
        "岐阜": 57271,
        "静岡": 102961,
        "愛知": 184620,
        "三重": 72451,
        "滋賀": 35769,
        "京都": 110355,
        "大阪": 336028,
        "兵庫": 246145,
        "奈良": 46438,
        "和歌山": 62908,
        "鳥取": 26934,
        "島根": 40941,
        "岡山": 90696,
        "広島": 152260,
        "山口": 106306,
        "徳島": 39480,
        "香川": 49019,
        "愛媛": 94401,
        "高知": 57172,
        "福岡": 249945,
        "佐賀": 38952,
        "長崎": 100185,
        "熊本": 99659,
        "大分": 73370,
        "宮崎": 74062,
        "鹿児島": 161664,
        "沖縄": 41438
      },
      {
        "year": 2000,
        "平均": 188755,
        "全国": 8871488,
        "北海道": 510570,
        "青森": 96299,
        "岩手": 90089,
        "宮城": 131688,
        "秋田": 84746,
        "山形": 65579,
        "福島": 126187,
        "茨城": 155967,
        "栃木": 102564,
        "群馬": 125130,
        "埼玉": 372416,
        "千葉": 348814,
        "東京": 815164,
        "神奈川": 568468,
        "新潟": 146454,
        "富山": 65322,
        "石川": 69445,
        "福井": 43120,
        "山梨": 53129,
        "長野": 147178,
        "岐阜": 118996,
        "静岡": 219548,
        "愛知": 409901,
        "三重": 134335,
        "滋賀": 71886,
        "京都": 195219,
        "大阪": 651739,
        "兵庫": 437656,
        "奈良": 96056,
        "和歌山": 98161,
        "鳥取": 42492,
        "島根": 62270,
        "岡山": 154988,
        "広島": 248779,
        "山口": 163112,
        "徳島": 63817,
        "香川": 80585,
        "愛媛": 145118,
        "高知": 84053,
        "福岡": 400862,
        "佐賀": 59445,
        "長崎": 142864,
        "熊本": 151320,
        "大分": 112396,
        "宮崎": 112855,
        "鹿児島": 216397,
        "沖縄": 78309
      }
    ]
  }
}
);
}
