export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1980": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6302",
      "cat01_jp": "L6302_60歳以上高齢単身世帯数（農業収入が主な世帯）",
      "area_code": "46000",
      "area_jp": "鹿児島県",
      "time_code": "1980100000",
      "time_jp": "1980年度",
      "unit": "世帯",
      "value": "3338",
      "annotation": null,
      "jiscode": "46",
      "td_name": "鹿児島県",
      "td_et": "Kagoshima",
      "td_sq": "s46",
      "short_name": "鹿児島",
      "value_max": "3338",
      "value_min": "96",
      "value_all_max": "3338",
      "value_all_min": "96",
      "allPro": "11.92",
      "areaPro": "100",
      "mean": "596",
      "median": "465",
      "mean_dif": "2740",
      "median_dif": "2870",
      "rank": "1",
      "logo_url": "kagoshima_symbol.png",
      "time4": "1980",
      "last_dif": null,
      "last_pro": null,
      "title": "60歳以上高齢単身世帯数（農業収入が主な世帯）",
      "title_full": "60歳以上高齢単身世帯数（農業収入が主な世帯）",
      "title_link": "60歳以上高齢単身世帯数（農業収入が主な世帯）",
      "title_txt": "60歳以上高齢単身世帯数（農業収入が主な世帯）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 596 世帯<br>全国 27,994 世帯",
      "sum1": "全国では27,994世帯で、平均は596世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["鹿児島県", "広島県", "山口県", "東京都", "大阪府", "神奈川県"],
      "rank123_val": [3338, 1549, 1311, 131, 112, 96],
      "rank123_img": ["kagoshima_symbol.png", "hiroshima_kensho.png", "yamaguchi_kensho.png", "tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png"]
    },
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6302",
      "cat01_jp": "L6302_60歳以上高齢単身世帯数（農業収入が主な世帯）",
      "area_code": "46000",
      "area_jp": "鹿児島県",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "世帯",
      "value": "1948",
      "annotation": null,
      "jiscode": "46",
      "td_name": "鹿児島県",
      "td_et": "Kagoshima",
      "td_sq": "s46",
      "short_name": "鹿児島",
      "value_max": "1948",
      "value_min": "112",
      "value_all_max": "3338",
      "value_all_min": "96",
      "allPro": "9.07",
      "areaPro": "57.13",
      "mean": "457",
      "median": "375",
      "mean_dif": "1490",
      "median_dif": "1570",
      "rank": "1",
      "logo_url": "kagoshima_symbol.png",
      "time4": "1990",
      "last_dif": "-1390",
      "last_pro": "-41.64",
      "title": "60歳以上高齢単身世帯数（農業収入が主な世帯）",
      "title_full": "60歳以上高齢単身世帯数（農業収入が主な世帯）",
      "title_link": "60歳以上高齢単身世帯数（農業収入が主な世帯）",
      "title_txt": "60歳以上高齢単身世帯数（農業収入が主な世帯）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 457 世帯<br>全国 21,478 世帯",
      "sum1": "全国では21,478世帯で、平均は457世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["鹿児島県", "長野県", "広島県", "大阪府", "神奈川県", "奈良県"],
      "rank123_val": [1948, 960, 949, 116, 113, 112],
      "rank123_img": ["kagoshima_symbol.png", "nagano_kensho.png", "hiroshima_kensho.png", "osaka_fusho.png", "kanagawa_kensho.png", "nara_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6302",
      "cat01_jp": "L6302_60歳以上高齢単身世帯数（農業収入が主な世帯）",
      "area_code": "46000",
      "area_jp": "鹿児島県",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "世帯",
      "value": "1574",
      "annotation": null,
      "jiscode": "46",
      "td_name": "鹿児島県",
      "td_et": "Kagoshima",
      "td_sq": "s46",
      "short_name": "鹿児島",
      "value_max": "1574",
      "value_min": "117",
      "value_all_max": "3338",
      "value_all_min": "96",
      "allPro": "7.53",
      "areaPro": "45.59",
      "mean": "445",
      "median": "448",
      "mean_dif": "1130",
      "median_dif": "1130",
      "rank": "1",
      "logo_url": "kagoshima_symbol.png",
      "time4": "2000",
      "last_dif": "-374",
      "last_pro": "-19.2",
      "title": "60歳以上高齢単身世帯数（農業収入が主な世帯）",
      "title_full": "60歳以上高齢単身世帯数（農業収入が主な世帯）",
      "title_link": "60歳以上高齢単身世帯数（農業収入が主な世帯）",
      "title_txt": "60歳以上高齢単身世帯数（農業収入が主な世帯）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 445 世帯<br>全国 20,902 世帯",
      "sum1": "全国では20,902世帯で、平均は445世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1980
        },
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1980",
      "time_max1": "2000",
      "rank123_pre": ["鹿児島県", "長野県", "茨城県", "福井県", "奈良県", "滋賀県"],
      "rank123_val": [1574, 872, 831, 129, 128, 117],
      "rank123_img": ["kagoshima_symbol.png", "nagano_kensho.png", "ibaraki_kensho.png", "fukui_kensho.png", "nara_kensho.png", "shiga_kensho.png"]
    }
  },
  "table": {
    "1980": [
      {
        "id": 1,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3338,
          "n2": 100,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 11.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 1549,
          "n2": 44.82,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 5.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1311,
          "n2": 37.48,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 4.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1278,
          "n2": 36.46,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 4.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1101,
          "n2": 31,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 3.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1026,
          "n2": 28.69,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 3.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 951,
          "n2": 26.37,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 3.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 847,
          "n2": 23.16,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 3.03,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 783,
          "n2": 21.19,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 2.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 734,
          "n2": 19.68,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 722,
          "n2": 19.31,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 2.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 720,
          "n2": 19.25,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 2.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 658,
          "n2": 17.33,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 2.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 643,
          "n2": 16.87,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 2.3,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 642,
          "n2": 16.84,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 2.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 595,
          "n2": 15.39,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 583,
          "n2": 15.02,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 2.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 521,
          "n2": 13.11,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.86,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 515,
          "n2": 12.92,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 515,
          "n2": 12.92,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 485,
          "n2": 12,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.73,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 476,
          "n2": 11.72,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.7,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 470,
          "n2": 11.54,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 465,
          "n2": 11.38,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.66,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 448,
          "n2": 10.86,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 446,
          "n2": 10.8,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 431,
          "n2": 10.33,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 417,
          "n2": 9.9,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 390,
          "n2": 9.07,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 379,
          "n2": 8.73,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 378,
          "n2": 8.7,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 376,
          "n2": 8.64,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 362,
          "n2": 8.2,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 350,
          "n2": 7.83,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 331,
          "n2": 7.25,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 330,
          "n2": 7.22,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 311,
          "n2": 6.63,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 306,
          "n2": 6.48,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 293,
          "n2": 6.08,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 285,
          "n2": 5.83,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 281,
          "n2": 5.71,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 1,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 263,
          "n2": 5.15,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 189,
          "n2": 2.87,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 161,
          "n2": 2,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 131,
          "n2": 1.08,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 0.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 112,
          "n2": 0.49,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 96,
          "n2": 0,
          "n3": "世帯",
          "n4": 3338
        },
        "pro": {
          "n1": 0.34,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1948,
          "n2": 57.13,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 9.07,
          "n2": "%"
        },
        "dif": {
          "n1": -1390,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -41.64,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 960,
          "n2": 26.65,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 4.47,
          "n2": "%"
        },
        "dif": {
          "n1": -318,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -24.88,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 949,
          "n2": 26.31,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 4.42,
          "n2": "%"
        },
        "dif": {
          "n1": -600,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -38.73,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 876,
          "n2": 24.06,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 4.08,
          "n2": "%"
        },
        "dif": {
          "n1": -435,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -33.18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 842,
          "n2": 23.01,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 3.92,
          "n2": "%"
        },
        "dif": {
          "n1": 108,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 783,
          "n2": 21.19,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 3.65,
          "n2": "%"
        },
        "dif": {
          "n1": -64,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 714,
          "n2": 19.06,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 3.32,
          "n2": "%"
        },
        "dif": {
          "n1": -312,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -30.41,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 673,
          "n2": 17.8,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": -428,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -38.87,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 627,
          "n2": 16.38,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": -16,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.49,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 617,
          "n2": 16.07,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 2.87,
          "n2": "%"
        },
        "dif": {
          "n1": 102,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 611,
          "n2": 15.89,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 2.84,
          "n2": "%"
        },
        "dif": {
          "n1": -340,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -35.75,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 590,
          "n2": 15.24,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 2.75,
          "n2": "%"
        },
        "dif": {
          "n1": -68,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.33,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 586,
          "n2": 15.11,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 2.73,
          "n2": "%"
        },
        "dif": {
          "n1": -197,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -25.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 573,
          "n2": 14.71,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 2.67,
          "n2": "%"
        },
        "dif": {
          "n1": 127,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 533,
          "n2": 13.48,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 2.48,
          "n2": "%"
        },
        "dif": {
          "n1": -109,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 511,
          "n2": 12.8,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": -209,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -29.03,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 479,
          "n2": 11.81,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": 89,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.82,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 471,
          "n2": 11.57,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 2.19,
          "n2": "%"
        },
        "dif": {
          "n1": -251,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -34.76,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 466,
          "n2": 11.41,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 2.17,
          "n2": "%"
        },
        "dif": {
          "n1": -55,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.56,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 457,
          "n2": 11.14,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 2.13,
          "n2": "%"
        },
        "dif": {
          "n1": -138,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -23.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 424,
          "n2": 10.12,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.97,
          "n2": "%"
        },
        "dif": {
          "n1": -159,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -27.27,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 385,
          "n2": 8.91,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.79,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 380,
          "n2": 8.76,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.77,
          "n2": "%"
        },
        "dif": {
          "n1": -135,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -26.21,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 375,
          "n2": 8.61,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.75,
          "n2": "%"
        },
        "dif": {
          "n1": 90,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 360,
          "n2": 8.14,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.68,
          "n2": "%"
        },
        "dif": {
          "n1": -71,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -16.47,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 342,
          "n2": 7.59,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -106,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -23.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 342,
          "n2": 7.59,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -134,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -28.15,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 335,
          "n2": 7.37,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": -82,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 330,
          "n2": 7.22,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.54,
          "n2": "%"
        },
        "dif": {
          "n1": 67,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 329,
          "n2": 7.19,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.53,
          "n2": "%"
        },
        "dif": {
          "n1": -156,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -32.16,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 321,
          "n2": 6.94,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": -55,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -14.63,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 311,
          "n2": 6.63,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": -154,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -33.12,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 303,
          "n2": 6.38,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.41,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.98,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 278,
          "n2": 5.61,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -72,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -20.57,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 265,
          "n2": 5.21,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": -205,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -43.62,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 241,
          "n2": 4.47,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -137,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -36.24,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 240,
          "n2": 4.44,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": -122,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -33.7,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 232,
          "n2": 4.19,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 43,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 230,
          "n2": 4.13,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": -81,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -26.05,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 200,
          "n2": 3.21,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": -81,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -28.83,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 185,
          "n2": 2.75,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 0.86,
          "n2": "%"
        },
        "dif": {
          "n1": -146,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -44.11,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 170,
          "n2": 2.28,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 0.79,
          "n2": "%"
        },
        "dif": {
          "n1": -160,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -48.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 151,
          "n2": 1.7,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 20,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 142,
          "n2": 1.42,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 0.66,
          "n2": "%"
        },
        "dif": {
          "n1": -151,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -51.54,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 116,
          "n2": 0.62,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 4,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 3.57,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 113,
          "n2": 0.52,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": 17,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 112,
          "n2": 0.49,
          "n3": "世帯",
          "n4": 1948
        },
        "pro": {
          "n1": 0.52,
          "n2": "%"
        },
        "dif": {
          "n1": -49,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -30.43,
          "n2": "%",
          "n3": "-"
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1574,
          "n2": 45.59,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 7.53,
          "n2": "%"
        },
        "dif": {
          "n1": -374,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.2,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 872,
          "n2": 23.94,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 4.17,
          "n2": "%"
        },
        "dif": {
          "n1": -88,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -9.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 831,
          "n2": 22.67,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 3.98,
          "n2": "%"
        },
        "dif": {
          "n1": 48,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 6.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 750,
          "n2": 20.17,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 3.59,
          "n2": "%"
        },
        "dif": {
          "n1": -92,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.93,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 688,
          "n2": 18.26,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 3.29,
          "n2": "%"
        },
        "dif": {
          "n1": 98,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.61,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 659,
          "n2": 17.37,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 3.15,
          "n2": "%"
        },
        "dif": {
          "n1": -14,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.08,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 658,
          "n2": 17.33,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 3.15,
          "n2": "%"
        },
        "dif": {
          "n1": -291,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -30.66,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 636,
          "n2": 16.66,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 3.04,
          "n2": "%"
        },
        "dif": {
          "n1": 9,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 609,
          "n2": 15.82,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.91,
          "n2": "%"
        },
        "dif": {
          "n1": -267,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -30.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 583,
          "n2": 15.02,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.79,
          "n2": "%"
        },
        "dif": {
          "n1": 10,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 577,
          "n2": 14.84,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.76,
          "n2": "%"
        },
        "dif": {
          "n1": -40,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -6.48,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 560,
          "n2": 14.31,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.68,
          "n2": "%"
        },
        "dif": {
          "n1": 27,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 548,
          "n2": 13.94,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.62,
          "n2": "%"
        },
        "dif": {
          "n1": 37,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 7.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 542,
          "n2": 13.76,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.59,
          "n2": "%"
        },
        "dif": {
          "n1": 71,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 505,
          "n2": 12.62,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.42,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 8.37,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 501,
          "n2": 12.49,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.4,
          "n2": "%"
        },
        "dif": {
          "n1": -110,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -18,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 498,
          "n2": 12.4,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.38,
          "n2": "%"
        },
        "dif": {
          "n1": 168,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50.91,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 494,
          "n2": 12.28,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.36,
          "n2": "%"
        },
        "dif": {
          "n1": -220,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -30.81,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 469,
          "n2": 11.51,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": -117,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -19.97,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 468,
          "n2": 11.47,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.24,
          "n2": "%"
        },
        "dif": {
          "n1": 165,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 54.46,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 467,
          "n2": 11.44,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.23,
          "n2": "%"
        },
        "dif": {
          "n1": -12,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -2.51,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 464,
          "n2": 11.35,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 143,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 44.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 463,
          "n2": 11.32,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.22,
          "n2": "%"
        },
        "dif": {
          "n1": 6,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 1.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 448,
          "n2": 10.86,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.14,
          "n2": "%"
        },
        "dif": {
          "n1": 106,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 425,
          "n2": 10.15,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.03,
          "n2": "%"
        },
        "dif": {
          "n1": 40,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 10.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 421,
          "n2": 10.02,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 2.01,
          "n2": "%"
        },
        "dif": {
          "n1": -3,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -0.71,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 409,
          "n2": 9.65,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 1.96,
          "n2": "%"
        },
        "dif": {
          "n1": 34,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.07,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 400,
          "n2": 9.38,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 1.91,
          "n2": "%"
        },
        "dif": {
          "n1": 65,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 380,
          "n2": 8.76,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 1.82,
          "n2": "%"
        },
        "dif": {
          "n1": 51,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 332,
          "n2": 7.28,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": -28,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -7.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 314,
          "n2": 6.72,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 1.5,
          "n2": "%"
        },
        "dif": {
          "n1": -28,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -8.19,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 288,
          "n2": 5.92,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 137,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 90.73,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 272,
          "n2": 5.43,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 31,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 12.86,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 271,
          "n2": 5.4,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 1.3,
          "n2": "%"
        },
        "dif": {
          "n1": 39,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.81,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 269,
          "n2": 5.34,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": -42,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 258,
          "n2": 5,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 88,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 51.76,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 236,
          "n2": 4.32,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": -29,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -10.94,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 232,
          "n2": 4.19,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": -148,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -38.95,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 228,
          "n2": 4.07,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": -50,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.99,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 215,
          "n2": 3.67,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 102,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 90.27,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 205,
          "n2": 3.36,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 89,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 76.72,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 198,
          "n2": 3.15,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": -32,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -13.91,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 170,
          "n2": 2.28,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": -70,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -29.17,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 141,
          "n2": 1.39,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": -44,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -23.78,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 129,
          "n2": 1.02,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": -71,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -35.5,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 128,
          "n2": 0.99,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 16,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.29,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 117,
          "n2": 0.65,
          "n3": "世帯",
          "n4": 1574
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": -25,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -17.61,
          "n2": "%",
          "n3": "-"
        }
      }
    ]
  },
  "map": {
    "1980": [
      {
        "State": "s46",
        "val": "3338 ",
        "short_name": "鹿児島 ",
        "順位": "1 位",
        "平均との差": "2740 世帯",
        "中央値との差": "2870 世帯",
        "年度": "1980 年",
        "割合": "11.92 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s34",
        "val": "1549 ",
        "short_name": "広島 ",
        "順位": "2 位",
        "平均との差": "953 世帯",
        "中央値との差": "1080 世帯",
        "年度": "1980 年",
        "割合": "5.53 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s35",
        "val": "1311 ",
        "short_name": "山口 ",
        "順位": "3 位",
        "平均との差": "715 世帯",
        "中央値との差": "846 世帯",
        "年度": "1980 年",
        "割合": "4.68 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s20",
        "val": "1278 ",
        "short_name": "長野 ",
        "順位": "4 位",
        "平均との差": "682 世帯",
        "中央値との差": "813 世帯",
        "年度": "1980 年",
        "割合": "4.57 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s38",
        "val": "1101 ",
        "short_name": "愛媛 ",
        "順位": "5 位",
        "平均との差": "505 世帯",
        "中央値との差": "636 世帯",
        "年度": "1980 年",
        "割合": "3.93 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s33",
        "val": "1026 ",
        "short_name": "岡山 ",
        "順位": "6 位",
        "平均との差": "430 世帯",
        "中央値との差": "561 世帯",
        "年度": "1980 年",
        "割合": "3.67 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s44",
        "val": "951 ",
        "short_name": "大分 ",
        "順位": "7 位",
        "平均との差": "355 世帯",
        "中央値との差": "486 世帯",
        "年度": "1980 年",
        "割合": "3.4 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s08",
        "val": "847 ",
        "short_name": "茨城 ",
        "順位": "8 位",
        "平均との差": "251 世帯",
        "中央値との差": "382 世帯",
        "年度": "1980 年",
        "割合": "3.03 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s28",
        "val": "783 ",
        "short_name": "兵庫 ",
        "順位": "9 位",
        "平均との差": "187 世帯",
        "中央値との差": "318 世帯",
        "年度": "1980 年",
        "割合": "2.8 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "734 ",
        "short_name": "北海道 ",
        "順位": "10 位",
        "平均との差": "138 世帯",
        "中央値との差": "269 世帯",
        "年度": "1980 年",
        "割合": "2.62 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "722 ",
        "short_name": "福岡 ",
        "順位": "11 位",
        "平均との差": "126 世帯",
        "中央値との差": "257 世帯",
        "年度": "1980 年",
        "割合": "2.58 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s45",
        "val": "720 ",
        "short_name": "宮崎 ",
        "順位": "12 位",
        "平均との差": "124 世帯",
        "中央値との差": "255 世帯",
        "年度": "1980 年",
        "割合": "2.57 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s12",
        "val": "658 ",
        "short_name": "千葉 ",
        "順位": "13 位",
        "平均との差": "62 世帯",
        "中央値との差": "193 世帯",
        "年度": "1980 年",
        "割合": "2.35 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s15",
        "val": "643 ",
        "short_name": "新潟 ",
        "順位": "14 位",
        "平均との差": "47 世帯",
        "中央値との差": "178 世帯",
        "年度": "1980 年",
        "割合": "2.3 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s47",
        "val": "642 ",
        "short_name": "沖縄 ",
        "順位": "15 位",
        "平均との差": "46 世帯",
        "中央値との差": "177 世帯",
        "年度": "1980 年",
        "割合": "2.29 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s19",
        "val": "595 ",
        "short_name": "山梨 ",
        "順位": "16 位",
        "平均との差": "-1 世帯",
        "中央値との差": "130 世帯",
        "年度": "1980 年",
        "割合": "2.13 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "583 ",
        "short_name": "高知 ",
        "順位": "17 位",
        "平均との差": "-13 世帯",
        "中央値との差": "118 世帯",
        "年度": "1980 年",
        "割合": "2.08 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s07",
        "val": "521 ",
        "short_name": "福島 ",
        "順位": "18 位",
        "平均との差": "-75 世帯",
        "中央値との差": "56 世帯",
        "年度": "1980 年",
        "割合": "1.86 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s03",
        "val": "515 ",
        "short_name": "岩手 ",
        "順位": "20 位",
        "平均との差": "-81 世帯",
        "中央値との差": "50 世帯",
        "年度": "1980 年",
        "割合": "1.84 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s32",
        "val": "515 ",
        "short_name": "島根 ",
        "順位": "20 位",
        "平均との差": "-81 世帯",
        "中央値との差": "50 世帯",
        "年度": "1980 年",
        "割合": "1.84 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s43",
        "val": "485 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-111 世帯",
        "中央値との差": "20 世帯",
        "年度": "1980 年",
        "割合": "1.73 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s30",
        "val": "476 ",
        "short_name": "和歌山 ",
        "順位": "22 位",
        "平均との差": "-120 世帯",
        "中央値との差": "11 世帯",
        "年度": "1980 年",
        "割合": "1.7 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s26",
        "val": "470 ",
        "short_name": "京都 ",
        "順位": "23 位",
        "平均との差": "-126 世帯",
        "中央値との差": "5 世帯",
        "年度": "1980 年",
        "割合": "1.68 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s37",
        "val": "465 ",
        "short_name": "香川 ",
        "順位": "24 位",
        "平均との差": "-131 世帯",
        "中央値との差": "0 世帯",
        "年度": "1980 年",
        "割合": "1.66 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s24",
        "val": "448 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-148 世帯",
        "中央値との差": "-17 世帯",
        "年度": "1980 年",
        "割合": "1.6 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s02",
        "val": "446 ",
        "short_name": "青森 ",
        "順位": "26 位",
        "平均との差": "-150 世帯",
        "中央値との差": "-19 世帯",
        "年度": "1980 年",
        "割合": "1.59 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s36",
        "val": "431 ",
        "short_name": "徳島 ",
        "順位": "27 位",
        "平均との差": "-165 世帯",
        "中央値との差": "-34 世帯",
        "年度": "1980 年",
        "割合": "1.54 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s23",
        "val": "417 ",
        "short_name": "愛知 ",
        "順位": "28 位",
        "平均との差": "-179 世帯",
        "中央値との差": "-48 世帯",
        "年度": "1980 年",
        "割合": "1.49 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s05",
        "val": "390 ",
        "short_name": "秋田 ",
        "順位": "29 位",
        "平均との差": "-206 世帯",
        "中央値との差": "-75 世帯",
        "年度": "1980 年",
        "割合": "1.39 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s22",
        "val": "379 ",
        "short_name": "静岡 ",
        "順位": "30 位",
        "平均との差": "-217 世帯",
        "中央値との差": "-86 世帯",
        "年度": "1980 年",
        "割合": "1.35 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s42",
        "val": "378 ",
        "short_name": "長崎 ",
        "順位": "31 位",
        "平均との差": "-218 世帯",
        "中央値との差": "-87 世帯",
        "年度": "1980 年",
        "割合": "1.35 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s10",
        "val": "376 ",
        "short_name": "群馬 ",
        "順位": "32 位",
        "平均との差": "-220 世帯",
        "中央値との差": "-89 世帯",
        "年度": "1980 年",
        "割合": "1.34 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s17",
        "val": "362 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-234 世帯",
        "中央値との差": "-103 世帯",
        "年度": "1980 年",
        "割合": "1.29 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s31",
        "val": "350 ",
        "short_name": "鳥取 ",
        "順位": "34 位",
        "平均との差": "-246 世帯",
        "中央値との差": "-115 世帯",
        "年度": "1980 年",
        "割合": "1.25 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s21",
        "val": "331 ",
        "short_name": "岐阜 ",
        "順位": "35 位",
        "平均との差": "-265 世帯",
        "中央値との差": "-134 世帯",
        "年度": "1980 年",
        "割合": "1.18 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s41",
        "val": "330 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-266 世帯",
        "中央値との差": "-135 世帯",
        "年度": "1980 年",
        "割合": "1.18 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s16",
        "val": "311 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-285 世帯",
        "中央値との差": "-154 世帯",
        "年度": "1980 年",
        "割合": "1.11 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s09",
        "val": "306 ",
        "short_name": "栃木 ",
        "順位": "38 位",
        "平均との差": "-290 世帯",
        "中央値との差": "-159 世帯",
        "年度": "1980 年",
        "割合": "1.09 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s25",
        "val": "293 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-303 世帯",
        "中央値との差": "-172 世帯",
        "年度": "1980 年",
        "割合": "1.05 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s04",
        "val": "285 ",
        "short_name": "宮城 ",
        "順位": "40 位",
        "平均との差": "-311 世帯",
        "中央値との差": "-180 世帯",
        "年度": "1980 年",
        "割合": "1.02 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s18",
        "val": "281 ",
        "short_name": "福井 ",
        "順位": "41 位",
        "平均との差": "-315 世帯",
        "中央値との差": "-184 世帯",
        "年度": "1980 年",
        "割合": "1 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s11",
        "val": "263 ",
        "short_name": "埼玉 ",
        "順位": "42 位",
        "平均との差": "-333 世帯",
        "中央値との差": "-202 世帯",
        "年度": "1980 年",
        "割合": "0.94 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s06",
        "val": "189 ",
        "short_name": "山形 ",
        "順位": "43 位",
        "平均との差": "-407 世帯",
        "中央値との差": "-276 世帯",
        "年度": "1980 年",
        "割合": "0.68 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s29",
        "val": "161 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-435 世帯",
        "中央値との差": "-304 世帯",
        "年度": "1980 年",
        "割合": "0.58 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s13",
        "val": "131 ",
        "short_name": "東京 ",
        "順位": "45 位",
        "平均との差": "-465 世帯",
        "中央値との差": "-334 世帯",
        "年度": "1980 年",
        "割合": "0.47 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "112 ",
        "short_name": "大阪 ",
        "順位": "46 位",
        "平均との差": "-484 世帯",
        "中央値との差": "-353 世帯",
        "年度": "1980 年",
        "割合": "0.4 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "96 ",
        "short_name": "神奈川 ",
        "順位": "47 位",
        "平均との差": "-500 世帯",
        "中央値との差": "-369 世帯",
        "年度": "1980 年",
        "割合": "0.34 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      }
    ],
    "1990": [
      {
        "State": "s46",
        "val": "1948 ",
        "short_name": "鹿児島 ",
        "順位": "1 位",
        "平均との差": "1490 世帯",
        "中央値との差": "1570 世帯",
        "年度": "1990 年",
        "割合": "9.07 %",
        "full_name": "鹿児島県 ",
        "前年差": "-1390 世帯",
        "前年比": "-41.64 %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "960 ",
        "short_name": "長野 ",
        "順位": "2 位",
        "平均との差": "503 世帯",
        "中央値との差": "585 世帯",
        "年度": "1990 年",
        "割合": "4.47 %",
        "full_name": "長野県 ",
        "前年差": "-318 世帯",
        "前年比": "-24.88 %",
        "isval": "s20"
      },
      {
        "State": "s34",
        "val": "949 ",
        "short_name": "広島 ",
        "順位": "3 位",
        "平均との差": "492 世帯",
        "中央値との差": "574 世帯",
        "年度": "1990 年",
        "割合": "4.42 %",
        "full_name": "広島県 ",
        "前年差": "-600 世帯",
        "前年比": "-38.73 %",
        "isval": "s34"
      },
      {
        "State": "s35",
        "val": "876 ",
        "short_name": "山口 ",
        "順位": "4 位",
        "平均との差": "419 世帯",
        "中央値との差": "501 世帯",
        "年度": "1990 年",
        "割合": "4.08 %",
        "full_name": "山口県 ",
        "前年差": "-435 世帯",
        "前年比": "-33.18 %",
        "isval": "s35"
      },
      {
        "State": "s01",
        "val": "842 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "385 世帯",
        "中央値との差": "467 世帯",
        "年度": "1990 年",
        "割合": "3.92 %",
        "full_name": "北海道 ",
        "前年差": "108 世帯",
        "前年比": "14.71 %",
        "isval": "s01"
      },
      {
        "State": "s08",
        "val": "783 ",
        "short_name": "茨城 ",
        "順位": "6 位",
        "平均との差": "326 世帯",
        "中央値との差": "408 世帯",
        "年度": "1990 年",
        "割合": "3.65 %",
        "full_name": "茨城県 ",
        "前年差": "-64 世帯",
        "前年比": "-7.56 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "714 ",
        "short_name": "岡山 ",
        "順位": "7 位",
        "平均との差": "257 世帯",
        "中央値との差": "339 世帯",
        "年度": "1990 年",
        "割合": "3.32 %",
        "full_name": "岡山県 ",
        "前年差": "-312 世帯",
        "前年比": "-30.41 %",
        "isval": "s33"
      },
      {
        "State": "s38",
        "val": "673 ",
        "short_name": "愛媛 ",
        "順位": "8 位",
        "平均との差": "216 世帯",
        "中央値との差": "298 世帯",
        "年度": "1990 年",
        "割合": "3.13 %",
        "full_name": "愛媛県 ",
        "前年差": "-428 世帯",
        "前年比": "-38.87 %",
        "isval": "s38"
      },
      {
        "State": "s15",
        "val": "627 ",
        "short_name": "新潟 ",
        "順位": "9 位",
        "平均との差": "170 世帯",
        "中央値との差": "252 世帯",
        "年度": "1990 年",
        "割合": "2.92 %",
        "full_name": "新潟県 ",
        "前年差": "-16 世帯",
        "前年比": "-2.49 %",
        "isval": "s15"
      },
      {
        "State": "s03",
        "val": "617 ",
        "short_name": "岩手 ",
        "順位": "10 位",
        "平均との差": "160 世帯",
        "中央値との差": "242 世帯",
        "年度": "1990 年",
        "割合": "2.87 %",
        "full_name": "岩手県 ",
        "前年差": "102 世帯",
        "前年比": "19.81 %",
        "isval": "s03"
      },
      {
        "State": "s44",
        "val": "611 ",
        "short_name": "大分 ",
        "順位": "11 位",
        "平均との差": "154 世帯",
        "中央値との差": "236 世帯",
        "年度": "1990 年",
        "割合": "2.84 %",
        "full_name": "大分県 ",
        "前年差": "-340 世帯",
        "前年比": "-35.75 %",
        "isval": "s44"
      },
      {
        "State": "s12",
        "val": "590 ",
        "short_name": "千葉 ",
        "順位": "12 位",
        "平均との差": "133 世帯",
        "中央値との差": "215 世帯",
        "年度": "1990 年",
        "割合": "2.75 %",
        "full_name": "千葉県 ",
        "前年差": "-68 世帯",
        "前年比": "-10.33 %",
        "isval": "s12"
      },
      {
        "State": "s28",
        "val": "586 ",
        "short_name": "兵庫 ",
        "順位": "13 位",
        "平均との差": "129 世帯",
        "中央値との差": "211 世帯",
        "年度": "1990 年",
        "割合": "2.73 %",
        "full_name": "兵庫県 ",
        "前年差": "-197 世帯",
        "前年比": "-25.16 %",
        "isval": "s28"
      },
      {
        "State": "s02",
        "val": "573 ",
        "short_name": "青森 ",
        "順位": "14 位",
        "平均との差": "116 世帯",
        "中央値との差": "198 世帯",
        "年度": "1990 年",
        "割合": "2.67 %",
        "full_name": "青森県 ",
        "前年差": "127 世帯",
        "前年比": "28.48 %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "533 ",
        "short_name": "沖縄 ",
        "順位": "15 位",
        "平均との差": "76 世帯",
        "中央値との差": "158 世帯",
        "年度": "1990 年",
        "割合": "2.48 %",
        "full_name": "沖縄県 ",
        "前年差": "-109 世帯",
        "前年比": "-16.98 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "511 ",
        "short_name": "宮崎 ",
        "順位": "16 位",
        "平均との差": "54 世帯",
        "中央値との差": "136 世帯",
        "年度": "1990 年",
        "割合": "2.38 %",
        "full_name": "宮崎県 ",
        "前年差": "-209 世帯",
        "前年比": "-29.03 %",
        "isval": "s45"
      },
      {
        "State": "s05",
        "val": "479 ",
        "short_name": "秋田 ",
        "順位": "17 位",
        "平均との差": "22 世帯",
        "中央値との差": "104 世帯",
        "年度": "1990 年",
        "割合": "2.23 %",
        "full_name": "秋田県 ",
        "前年差": "89 世帯",
        "前年比": "22.82 %",
        "isval": "s05"
      },
      {
        "State": "s40",
        "val": "471 ",
        "short_name": "福岡 ",
        "順位": "18 位",
        "平均との差": "14 世帯",
        "中央値との差": "96 世帯",
        "年度": "1990 年",
        "割合": "2.19 %",
        "full_name": "福岡県 ",
        "前年差": "-251 世帯",
        "前年比": "-34.76 %",
        "isval": "s40"
      },
      {
        "State": "s07",
        "val": "466 ",
        "short_name": "福島 ",
        "順位": "19 位",
        "平均との差": "9 世帯",
        "中央値との差": "91 世帯",
        "年度": "1990 年",
        "割合": "2.17 %",
        "full_name": "福島県 ",
        "前年差": "-55 世帯",
        "前年比": "-10.56 %",
        "isval": "s07"
      },
      {
        "State": "s19",
        "val": "457 ",
        "short_name": "山梨 ",
        "順位": "20 位",
        "平均との差": "0 世帯",
        "中央値との差": "82 世帯",
        "年度": "1990 年",
        "割合": "2.13 %",
        "full_name": "山梨県 ",
        "前年差": "-138 世帯",
        "前年比": "-23.19 %",
        "isval": "s19"
      },
      {
        "State": "s39",
        "val": "424 ",
        "short_name": "高知 ",
        "順位": "21 位",
        "平均との差": "-33 世帯",
        "中央値との差": "49 世帯",
        "年度": "1990 年",
        "割合": "1.97 %",
        "full_name": "高知県 ",
        "前年差": "-159 世帯",
        "前年比": "-27.27 %",
        "isval": "s39"
      },
      {
        "State": "s22",
        "val": "385 ",
        "short_name": "静岡 ",
        "順位": "22 位",
        "平均との差": "-72 世帯",
        "中央値との差": "10 世帯",
        "年度": "1990 年",
        "割合": "1.79 %",
        "full_name": "静岡県 ",
        "前年差": "6 世帯",
        "前年比": "1.58 %",
        "isval": "s22"
      },
      {
        "State": "s32",
        "val": "380 ",
        "short_name": "島根 ",
        "順位": "23 位",
        "平均との差": "-77 世帯",
        "中央値との差": "5 世帯",
        "年度": "1990 年",
        "割合": "1.77 %",
        "full_name": "島根県 ",
        "前年差": "-135 世帯",
        "前年比": "-26.21 %",
        "isval": "s32"
      },
      {
        "State": "s04",
        "val": "375 ",
        "short_name": "宮城 ",
        "順位": "24 位",
        "平均との差": "-82 世帯",
        "中央値との差": "0 世帯",
        "年度": "1990 年",
        "割合": "1.75 %",
        "full_name": "宮城県 ",
        "前年差": "90 世帯",
        "前年比": "31.58 %",
        "isval": "s04"
      },
      {
        "State": "s36",
        "val": "360 ",
        "short_name": "徳島 ",
        "順位": "25 位",
        "平均との差": "-97 世帯",
        "中央値との差": "-15 世帯",
        "年度": "1990 年",
        "割合": "1.68 %",
        "full_name": "徳島県 ",
        "前年差": "-71 世帯",
        "前年比": "-16.47 %",
        "isval": "s36"
      },
      {
        "State": "s24",
        "val": "342 ",
        "short_name": "三重 ",
        "順位": "26 位",
        "平均との差": "-115 世帯",
        "中央値との差": "-33 世帯",
        "年度": "1990 年",
        "割合": "1.59 %",
        "full_name": "三重県 ",
        "前年差": "-106 世帯",
        "前年比": "-23.66 %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "342 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-115 世帯",
        "中央値との差": "-33 世帯",
        "年度": "1990 年",
        "割合": "1.59 %",
        "full_name": "和歌山県 ",
        "前年差": "-134 世帯",
        "前年比": "-28.15 %",
        "isval": "s30"
      },
      {
        "State": "s23",
        "val": "335 ",
        "short_name": "愛知 ",
        "順位": "28 位",
        "平均との差": "-122 世帯",
        "中央値との差": "-40 世帯",
        "年度": "1990 年",
        "割合": "1.56 %",
        "full_name": "愛知県 ",
        "前年差": "-82 世帯",
        "前年比": "-19.66 %",
        "isval": "s23"
      },
      {
        "State": "s11",
        "val": "330 ",
        "short_name": "埼玉 ",
        "順位": "29 位",
        "平均との差": "-127 世帯",
        "中央値との差": "-45 世帯",
        "年度": "1990 年",
        "割合": "1.54 %",
        "full_name": "埼玉県 ",
        "前年差": "67 世帯",
        "前年比": "25.48 %",
        "isval": "s11"
      },
      {
        "State": "s43",
        "val": "329 ",
        "short_name": "熊本 ",
        "順位": "30 位",
        "平均との差": "-128 世帯",
        "中央値との差": "-46 世帯",
        "年度": "1990 年",
        "割合": "1.53 %",
        "full_name": "熊本県 ",
        "前年差": "-156 世帯",
        "前年比": "-32.16 %",
        "isval": "s43"
      },
      {
        "State": "s10",
        "val": "321 ",
        "short_name": "群馬 ",
        "順位": "31 位",
        "平均との差": "-136 世帯",
        "中央値との差": "-54 世帯",
        "年度": "1990 年",
        "割合": "1.49 %",
        "full_name": "群馬県 ",
        "前年差": "-55 世帯",
        "前年比": "-14.63 %",
        "isval": "s10"
      },
      {
        "State": "s37",
        "val": "311 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-146 世帯",
        "中央値との差": "-64 世帯",
        "年度": "1990 年",
        "割合": "1.45 %",
        "full_name": "香川県 ",
        "前年差": "-154 世帯",
        "前年比": "-33.12 %",
        "isval": "s37"
      },
      {
        "State": "s09",
        "val": "303 ",
        "short_name": "栃木 ",
        "順位": "33 位",
        "平均との差": "-154 世帯",
        "中央値との差": "-72 世帯",
        "年度": "1990 年",
        "割合": "1.41 %",
        "full_name": "栃木県 ",
        "前年差": "-3 世帯",
        "前年比": "-0.98 %",
        "isval": "s09"
      },
      {
        "State": "s31",
        "val": "278 ",
        "short_name": "鳥取 ",
        "順位": "34 位",
        "平均との差": "-179 世帯",
        "中央値との差": "-97 世帯",
        "年度": "1990 年",
        "割合": "1.29 %",
        "full_name": "鳥取県 ",
        "前年差": "-72 世帯",
        "前年比": "-20.57 %",
        "isval": "s31"
      },
      {
        "State": "s26",
        "val": "265 ",
        "short_name": "京都 ",
        "順位": "35 位",
        "平均との差": "-192 世帯",
        "中央値との差": "-110 世帯",
        "年度": "1990 年",
        "割合": "1.23 %",
        "full_name": "京都府 ",
        "前年差": "-205 世帯",
        "前年比": "-43.62 %",
        "isval": "s26"
      },
      {
        "State": "s42",
        "val": "241 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-216 世帯",
        "中央値との差": "-134 世帯",
        "年度": "1990 年",
        "割合": "1.12 %",
        "full_name": "長崎県 ",
        "前年差": "-137 世帯",
        "前年比": "-36.24 %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "240 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-217 世帯",
        "中央値との差": "-135 世帯",
        "年度": "1990 年",
        "割合": "1.12 %",
        "full_name": "石川県 ",
        "前年差": "-122 世帯",
        "前年比": "-33.7 %",
        "isval": "s17"
      },
      {
        "State": "s06",
        "val": "232 ",
        "short_name": "山形 ",
        "順位": "38 位",
        "平均との差": "-225 世帯",
        "中央値との差": "-143 世帯",
        "年度": "1990 年",
        "割合": "1.08 %",
        "full_name": "山形県 ",
        "前年差": "43 世帯",
        "前年比": "22.75 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "230 ",
        "short_name": "富山 ",
        "順位": "39 位",
        "平均との差": "-227 世帯",
        "中央値との差": "-145 世帯",
        "年度": "1990 年",
        "割合": "1.07 %",
        "full_name": "富山県 ",
        "前年差": "-81 世帯",
        "前年比": "-26.05 %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "200 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-257 世帯",
        "中央値との差": "-175 世帯",
        "年度": "1990 年",
        "割合": "0.93 %",
        "full_name": "福井県 ",
        "前年差": "-81 世帯",
        "前年比": "-28.83 %",
        "isval": "s18"
      },
      {
        "State": "s21",
        "val": "185 ",
        "short_name": "岐阜 ",
        "順位": "41 位",
        "平均との差": "-272 世帯",
        "中央値との差": "-190 世帯",
        "年度": "1990 年",
        "割合": "0.86 %",
        "full_name": "岐阜県 ",
        "前年差": "-146 世帯",
        "前年比": "-44.11 %",
        "isval": "s21"
      },
      {
        "State": "s41",
        "val": "170 ",
        "short_name": "佐賀 ",
        "順位": "42 位",
        "平均との差": "-287 世帯",
        "中央値との差": "-205 世帯",
        "年度": "1990 年",
        "割合": "0.79 %",
        "full_name": "佐賀県 ",
        "前年差": "-160 世帯",
        "前年比": "-48.48 %",
        "isval": "s41"
      },
      {
        "State": "s13",
        "val": "151 ",
        "short_name": "東京 ",
        "順位": "43 位",
        "平均との差": "-306 世帯",
        "中央値との差": "-224 世帯",
        "年度": "1990 年",
        "割合": "0.7 %",
        "full_name": "東京都 ",
        "前年差": "20 世帯",
        "前年比": "15.27 %",
        "isval": "s13"
      },
      {
        "State": "s25",
        "val": "142 ",
        "short_name": "滋賀 ",
        "順位": "44 位",
        "平均との差": "-315 世帯",
        "中央値との差": "-233 世帯",
        "年度": "1990 年",
        "割合": "0.66 %",
        "full_name": "滋賀県 ",
        "前年差": "-151 世帯",
        "前年比": "-51.54 %",
        "isval": "s25"
      },
      {
        "State": "s27",
        "val": "116 ",
        "short_name": "大阪 ",
        "順位": "45 位",
        "平均との差": "-341 世帯",
        "中央値との差": "-259 世帯",
        "年度": "1990 年",
        "割合": "0.54 %",
        "full_name": "大阪府 ",
        "前年差": "4 世帯",
        "前年比": "3.57 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "113 ",
        "short_name": "神奈川 ",
        "順位": "46 位",
        "平均との差": "-344 世帯",
        "中央値との差": "-262 世帯",
        "年度": "1990 年",
        "割合": "0.53 %",
        "full_name": "神奈川県 ",
        "前年差": "17 世帯",
        "前年比": "17.71 %",
        "isval": "s14"
      },
      {
        "State": "s29",
        "val": "112 ",
        "short_name": "奈良 ",
        "順位": "47 位",
        "平均との差": "-345 世帯",
        "中央値との差": "-263 世帯",
        "年度": "1990 年",
        "割合": "0.52 %",
        "full_name": "奈良県 ",
        "前年差": "-49 世帯",
        "前年比": "-30.43 %",
        "isval": "s29"
      }
    ],
    "2000": [
      {
        "State": "s46",
        "val": "1574 ",
        "short_name": "鹿児島 ",
        "順位": "1 位",
        "平均との差": "1130 世帯",
        "中央値との差": "1130 世帯",
        "年度": "2000 年",
        "割合": "7.53 %",
        "full_name": "鹿児島県 ",
        "前年差": "-374 世帯",
        "前年比": "-19.2 %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "872 ",
        "short_name": "長野 ",
        "順位": "2 位",
        "平均との差": "427 世帯",
        "中央値との差": "424 世帯",
        "年度": "2000 年",
        "割合": "4.17 %",
        "full_name": "長野県 ",
        "前年差": "-88 世帯",
        "前年比": "-9.17 %",
        "isval": "s20"
      },
      {
        "State": "s08",
        "val": "831 ",
        "short_name": "茨城 ",
        "順位": "3 位",
        "平均との差": "386 世帯",
        "中央値との差": "383 世帯",
        "年度": "2000 年",
        "割合": "3.98 %",
        "full_name": "茨城県 ",
        "前年差": "48 世帯",
        "前年比": "6.13 %",
        "isval": "s08"
      },
      {
        "State": "s01",
        "val": "750 ",
        "short_name": "北海道 ",
        "順位": "4 位",
        "平均との差": "305 世帯",
        "中央値との差": "302 世帯",
        "年度": "2000 年",
        "割合": "3.59 %",
        "full_name": "北海道 ",
        "前年差": "-92 世帯",
        "前年比": "-10.93 %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "688 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "243 世帯",
        "中央値との差": "240 世帯",
        "年度": "2000 年",
        "割合": "3.29 %",
        "full_name": "千葉県 ",
        "前年差": "98 世帯",
        "前年比": "16.61 %",
        "isval": "s12"
      },
      {
        "State": "s38",
        "val": "659 ",
        "short_name": "愛媛 ",
        "順位": "6 位",
        "平均との差": "214 世帯",
        "中央値との差": "211 世帯",
        "年度": "2000 年",
        "割合": "3.15 %",
        "full_name": "愛媛県 ",
        "前年差": "-14 世帯",
        "前年比": "-2.08 %",
        "isval": "s38"
      },
      {
        "State": "s34",
        "val": "658 ",
        "short_name": "広島 ",
        "順位": "7 位",
        "平均との差": "213 世帯",
        "中央値との差": "210 世帯",
        "年度": "2000 年",
        "割合": "3.15 %",
        "full_name": "広島県 ",
        "前年差": "-291 世帯",
        "前年比": "-30.66 %",
        "isval": "s34"
      },
      {
        "State": "s15",
        "val": "636 ",
        "short_name": "新潟 ",
        "順位": "8 位",
        "平均との差": "191 世帯",
        "中央値との差": "188 世帯",
        "年度": "2000 年",
        "割合": "3.04 %",
        "full_name": "新潟県 ",
        "前年差": "9 世帯",
        "前年比": "1.44 %",
        "isval": "s15"
      },
      {
        "State": "s35",
        "val": "609 ",
        "short_name": "山口 ",
        "順位": "9 位",
        "平均との差": "164 世帯",
        "中央値との差": "161 世帯",
        "年度": "2000 年",
        "割合": "2.91 %",
        "full_name": "山口県 ",
        "前年差": "-267 世帯",
        "前年比": "-30.48 %",
        "isval": "s35"
      },
      {
        "State": "s02",
        "val": "583 ",
        "short_name": "青森 ",
        "順位": "10 位",
        "平均との差": "138 世帯",
        "中央値との差": "135 世帯",
        "年度": "2000 年",
        "割合": "2.79 %",
        "full_name": "青森県 ",
        "前年差": "10 世帯",
        "前年比": "1.75 %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "577 ",
        "short_name": "岩手 ",
        "順位": "11 位",
        "平均との差": "132 世帯",
        "中央値との差": "129 世帯",
        "年度": "2000 年",
        "割合": "2.76 %",
        "full_name": "岩手県 ",
        "前年差": "-40 世帯",
        "前年比": "-6.48 %",
        "isval": "s03"
      },
      {
        "State": "s47",
        "val": "560 ",
        "short_name": "沖縄 ",
        "順位": "12 位",
        "平均との差": "115 世帯",
        "中央値との差": "112 世帯",
        "年度": "2000 年",
        "割合": "2.68 %",
        "full_name": "沖縄県 ",
        "前年差": "27 世帯",
        "前年比": "5.07 %",
        "isval": "s47"
      },
      {
        "State": "s45",
        "val": "548 ",
        "short_name": "宮崎 ",
        "順位": "13 位",
        "平均との差": "103 世帯",
        "中央値との差": "100 世帯",
        "年度": "2000 年",
        "割合": "2.62 %",
        "full_name": "宮崎県 ",
        "前年差": "37 世帯",
        "前年比": "7.24 %",
        "isval": "s45"
      },
      {
        "State": "s40",
        "val": "542 ",
        "short_name": "福岡 ",
        "順位": "14 位",
        "平均との差": "97 世帯",
        "中央値との差": "94 世帯",
        "年度": "2000 年",
        "割合": "2.59 %",
        "full_name": "福岡県 ",
        "前年差": "71 世帯",
        "前年比": "15.07 %",
        "isval": "s40"
      },
      {
        "State": "s07",
        "val": "505 ",
        "short_name": "福島 ",
        "順位": "15 位",
        "平均との差": "60 世帯",
        "中央値との差": "57 世帯",
        "年度": "2000 年",
        "割合": "2.42 %",
        "full_name": "福島県 ",
        "前年差": "39 世帯",
        "前年比": "8.37 %",
        "isval": "s07"
      },
      {
        "State": "s44",
        "val": "501 ",
        "short_name": "大分 ",
        "順位": "16 位",
        "平均との差": "56 世帯",
        "中央値との差": "53 世帯",
        "年度": "2000 年",
        "割合": "2.4 %",
        "full_name": "大分県 ",
        "前年差": "-110 世帯",
        "前年比": "-18 %",
        "isval": "s44"
      },
      {
        "State": "s11",
        "val": "498 ",
        "short_name": "埼玉 ",
        "順位": "17 位",
        "平均との差": "53 世帯",
        "中央値との差": "50 世帯",
        "年度": "2000 年",
        "割合": "2.38 %",
        "full_name": "埼玉県 ",
        "前年差": "168 世帯",
        "前年比": "50.91 %",
        "isval": "s11"
      },
      {
        "State": "s33",
        "val": "494 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "49 世帯",
        "中央値との差": "46 世帯",
        "年度": "2000 年",
        "割合": "2.36 %",
        "full_name": "岡山県 ",
        "前年差": "-220 世帯",
        "前年比": "-30.81 %",
        "isval": "s33"
      },
      {
        "State": "s28",
        "val": "469 ",
        "short_name": "兵庫 ",
        "順位": "19 位",
        "平均との差": "24 世帯",
        "中央値との差": "21 世帯",
        "年度": "2000 年",
        "割合": "2.24 %",
        "full_name": "兵庫県 ",
        "前年差": "-117 世帯",
        "前年比": "-19.97 %",
        "isval": "s28"
      },
      {
        "State": "s09",
        "val": "468 ",
        "short_name": "栃木 ",
        "順位": "20 位",
        "平均との差": "23 世帯",
        "中央値との差": "20 世帯",
        "年度": "2000 年",
        "割合": "2.24 %",
        "full_name": "栃木県 ",
        "前年差": "165 世帯",
        "前年比": "54.46 %",
        "isval": "s09"
      },
      {
        "State": "s05",
        "val": "467 ",
        "short_name": "秋田 ",
        "順位": "21 位",
        "平均との差": "22 世帯",
        "中央値との差": "19 世帯",
        "年度": "2000 年",
        "割合": "2.23 %",
        "full_name": "秋田県 ",
        "前年差": "-12 世帯",
        "前年比": "-2.51 %",
        "isval": "s05"
      },
      {
        "State": "s10",
        "val": "464 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "19 世帯",
        "中央値との差": "16 世帯",
        "年度": "2000 年",
        "割合": "2.22 %",
        "full_name": "群馬県 ",
        "前年差": "143 世帯",
        "前年比": "44.55 %",
        "isval": "s10"
      },
      {
        "State": "s19",
        "val": "463 ",
        "short_name": "山梨 ",
        "順位": "23 位",
        "平均との差": "18 世帯",
        "中央値との差": "15 世帯",
        "年度": "2000 年",
        "割合": "2.22 %",
        "full_name": "山梨県 ",
        "前年差": "6 世帯",
        "前年比": "1.31 %",
        "isval": "s19"
      },
      {
        "State": "s30",
        "val": "448 ",
        "short_name": "和歌山 ",
        "順位": "24 位",
        "平均との差": "3 世帯",
        "中央値との差": "0 世帯",
        "年度": "2000 年",
        "割合": "2.14 %",
        "full_name": "和歌山県 ",
        "前年差": "106 世帯",
        "前年比": "30.99 %",
        "isval": "s30"
      },
      {
        "State": "s22",
        "val": "425 ",
        "short_name": "静岡 ",
        "順位": "25 位",
        "平均との差": "-20 世帯",
        "中央値との差": "-23 世帯",
        "年度": "2000 年",
        "割合": "2.03 %",
        "full_name": "静岡県 ",
        "前年差": "40 世帯",
        "前年比": "10.39 %",
        "isval": "s22"
      },
      {
        "State": "s39",
        "val": "421 ",
        "short_name": "高知 ",
        "順位": "26 位",
        "平均との差": "-24 世帯",
        "中央値との差": "-27 世帯",
        "年度": "2000 年",
        "割合": "2.01 %",
        "full_name": "高知県 ",
        "前年差": "-3 世帯",
        "前年比": "-0.71 %",
        "isval": "s39"
      },
      {
        "State": "s04",
        "val": "409 ",
        "short_name": "宮城 ",
        "順位": "27 位",
        "平均との差": "-36 世帯",
        "中央値との差": "-39 世帯",
        "年度": "2000 年",
        "割合": "1.96 %",
        "full_name": "宮城県 ",
        "前年差": "34 世帯",
        "前年比": "9.07 %",
        "isval": "s04"
      },
      {
        "State": "s23",
        "val": "400 ",
        "short_name": "愛知 ",
        "順位": "28 位",
        "平均との差": "-45 世帯",
        "中央値との差": "-48 世帯",
        "年度": "2000 年",
        "割合": "1.91 %",
        "full_name": "愛知県 ",
        "前年差": "65 世帯",
        "前年比": "19.4 %",
        "isval": "s23"
      },
      {
        "State": "s43",
        "val": "380 ",
        "short_name": "熊本 ",
        "順位": "29 位",
        "平均との差": "-65 世帯",
        "中央値との差": "-68 世帯",
        "年度": "2000 年",
        "割合": "1.82 %",
        "full_name": "熊本県 ",
        "前年差": "51 世帯",
        "前年比": "15.5 %",
        "isval": "s43"
      },
      {
        "State": "s36",
        "val": "332 ",
        "short_name": "徳島 ",
        "順位": "30 位",
        "平均との差": "-113 世帯",
        "中央値との差": "-116 世帯",
        "年度": "2000 年",
        "割合": "1.59 %",
        "full_name": "徳島県 ",
        "前年差": "-28 世帯",
        "前年比": "-7.78 %",
        "isval": "s36"
      },
      {
        "State": "s24",
        "val": "314 ",
        "short_name": "三重 ",
        "順位": "31 位",
        "平均との差": "-131 世帯",
        "中央値との差": "-134 世帯",
        "年度": "2000 年",
        "割合": "1.5 %",
        "full_name": "三重県 ",
        "前年差": "-28 世帯",
        "前年比": "-8.19 %",
        "isval": "s24"
      },
      {
        "State": "s13",
        "val": "288 ",
        "short_name": "東京 ",
        "順位": "32 位",
        "平均との差": "-157 世帯",
        "中央値との差": "-160 世帯",
        "年度": "2000 年",
        "割合": "1.38 %",
        "full_name": "東京都 ",
        "前年差": "137 世帯",
        "前年比": "90.73 %",
        "isval": "s13"
      },
      {
        "State": "s42",
        "val": "272 ",
        "short_name": "長崎 ",
        "順位": "33 位",
        "平均との差": "-173 世帯",
        "中央値との差": "-176 世帯",
        "年度": "2000 年",
        "割合": "1.3 %",
        "full_name": "長崎県 ",
        "前年差": "31 世帯",
        "前年比": "12.86 %",
        "isval": "s42"
      },
      {
        "State": "s06",
        "val": "271 ",
        "short_name": "山形 ",
        "順位": "34 位",
        "平均との差": "-174 世帯",
        "中央値との差": "-177 世帯",
        "年度": "2000 年",
        "割合": "1.3 %",
        "full_name": "山形県 ",
        "前年差": "39 世帯",
        "前年比": "16.81 %",
        "isval": "s06"
      },
      {
        "State": "s37",
        "val": "269 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-176 世帯",
        "中央値との差": "-179 世帯",
        "年度": "2000 年",
        "割合": "1.29 %",
        "full_name": "香川県 ",
        "前年差": "-42 世帯",
        "前年比": "-13.5 %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "258 ",
        "short_name": "佐賀 ",
        "順位": "36 位",
        "平均との差": "-187 世帯",
        "中央値との差": "-190 世帯",
        "年度": "2000 年",
        "割合": "1.23 %",
        "full_name": "佐賀県 ",
        "前年差": "88 世帯",
        "前年比": "51.76 %",
        "isval": "s41"
      },
      {
        "State": "s26",
        "val": "236 ",
        "short_name": "京都 ",
        "順位": "37 位",
        "平均との差": "-209 世帯",
        "中央値との差": "-212 世帯",
        "年度": "2000 年",
        "割合": "1.13 %",
        "full_name": "京都府 ",
        "前年差": "-29 世帯",
        "前年比": "-10.94 %",
        "isval": "s26"
      },
      {
        "State": "s32",
        "val": "232 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-213 世帯",
        "中央値との差": "-216 世帯",
        "年度": "2000 年",
        "割合": "1.11 %",
        "full_name": "島根県 ",
        "前年差": "-148 世帯",
        "前年比": "-38.95 %",
        "isval": "s32"
      },
      {
        "State": "s31",
        "val": "228 ",
        "short_name": "鳥取 ",
        "順位": "39 位",
        "平均との差": "-217 世帯",
        "中央値との差": "-220 世帯",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "鳥取県 ",
        "前年差": "-50 世帯",
        "前年比": "-17.99 %",
        "isval": "s31"
      },
      {
        "State": "s14",
        "val": "215 ",
        "short_name": "神奈川 ",
        "順位": "40 位",
        "平均との差": "-230 世帯",
        "中央値との差": "-233 世帯",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "神奈川県 ",
        "前年差": "102 世帯",
        "前年比": "90.27 %",
        "isval": "s14"
      },
      {
        "State": "s27",
        "val": "205 ",
        "short_name": "大阪 ",
        "順位": "41 位",
        "平均との差": "-240 世帯",
        "中央値との差": "-243 世帯",
        "年度": "2000 年",
        "割合": "0.98 %",
        "full_name": "大阪府 ",
        "前年差": "89 世帯",
        "前年比": "76.72 %",
        "isval": "s27"
      },
      {
        "State": "s16",
        "val": "198 ",
        "short_name": "富山 ",
        "順位": "42 位",
        "平均との差": "-247 世帯",
        "中央値との差": "-250 世帯",
        "年度": "2000 年",
        "割合": "0.95 %",
        "full_name": "富山県 ",
        "前年差": "-32 世帯",
        "前年比": "-13.91 %",
        "isval": "s16"
      },
      {
        "State": "s17",
        "val": "170 ",
        "short_name": "石川 ",
        "順位": "43 位",
        "平均との差": "-275 世帯",
        "中央値との差": "-278 世帯",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "石川県 ",
        "前年差": "-70 世帯",
        "前年比": "-29.17 %",
        "isval": "s17"
      },
      {
        "State": "s21",
        "val": "141 ",
        "short_name": "岐阜 ",
        "順位": "44 位",
        "平均との差": "-304 世帯",
        "中央値との差": "-307 世帯",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "岐阜県 ",
        "前年差": "-44 世帯",
        "前年比": "-23.78 %",
        "isval": "s21"
      },
      {
        "State": "s18",
        "val": "129 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-316 世帯",
        "中央値との差": "-319 世帯",
        "年度": "2000 年",
        "割合": "0.62 %",
        "full_name": "福井県 ",
        "前年差": "-71 世帯",
        "前年比": "-35.5 %",
        "isval": "s18"
      },
      {
        "State": "s29",
        "val": "128 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-317 世帯",
        "中央値との差": "-320 世帯",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "奈良県 ",
        "前年差": "16 世帯",
        "前年比": "14.29 %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "117 ",
        "short_name": "滋賀 ",
        "順位": "47 位",
        "平均との差": "-328 世帯",
        "中央値との差": "-331 世帯",
        "年度": "2000 年",
        "割合": "0.56 %",
        "full_name": "滋賀県 ",
        "前年差": "-25 世帯",
        "前年比": "-17.61 %",
        "isval": "s25"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "北海道", "千葉", "愛媛", "広島", "新潟", "山口", "青森", "岩手", "沖縄", "宮崎", "福岡", "福島", "大分", "埼玉", "岡山", "兵庫", "栃木", "秋田", "群馬", "山梨", "和歌山", "静岡", "高知", "宮城", "愛知", "熊本", "徳島", "三重", "東京", "長崎", "山形", "香川", "佐賀", "京都", "島根", "鳥取", "神奈川", "大阪", "富山", "石川", "岐阜", "福井", "奈良", "滋賀"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1980,
        "平均": 596,
        "全国": 27994,
        "北海道": 734,
        "青森": 446,
        "岩手": 515,
        "宮城": 285,
        "秋田": 390,
        "山形": 189,
        "福島": 521,
        "茨城": 847,
        "栃木": 306,
        "群馬": 376,
        "埼玉": 263,
        "千葉": 658,
        "東京": 131,
        "神奈川": 96,
        "新潟": 643,
        "富山": 311,
        "石川": 362,
        "福井": 281,
        "山梨": 595,
        "長野": 1278,
        "岐阜": 331,
        "静岡": 379,
        "愛知": 417,
        "三重": 448,
        "滋賀": 293,
        "京都": 470,
        "大阪": 112,
        "兵庫": 783,
        "奈良": 161,
        "和歌山": 476,
        "鳥取": 350,
        "島根": 515,
        "岡山": 1026,
        "広島": 1549,
        "山口": 1311,
        "徳島": 431,
        "香川": 465,
        "愛媛": 1101,
        "高知": 583,
        "福岡": 722,
        "佐賀": 330,
        "長崎": 378,
        "熊本": 485,
        "大分": 951,
        "宮崎": 720,
        "鹿児島": 3338,
        "沖縄": 642
      },
      {
        "year": 1990,
        "平均": 457,
        "全国": 21478,
        "北海道": 842,
        "青森": 573,
        "岩手": 617,
        "宮城": 375,
        "秋田": 479,
        "山形": 232,
        "福島": 466,
        "茨城": 783,
        "栃木": 303,
        "群馬": 321,
        "埼玉": 330,
        "千葉": 590,
        "東京": 151,
        "神奈川": 113,
        "新潟": 627,
        "富山": 230,
        "石川": 240,
        "福井": 200,
        "山梨": 457,
        "長野": 960,
        "岐阜": 185,
        "静岡": 385,
        "愛知": 335,
        "三重": 342,
        "滋賀": 142,
        "京都": 265,
        "大阪": 116,
        "兵庫": 586,
        "奈良": 112,
        "和歌山": 342,
        "鳥取": 278,
        "島根": 380,
        "岡山": 714,
        "広島": 949,
        "山口": 876,
        "徳島": 360,
        "香川": 311,
        "愛媛": 673,
        "高知": 424,
        "福岡": 471,
        "佐賀": 170,
        "長崎": 241,
        "熊本": 329,
        "大分": 611,
        "宮崎": 511,
        "鹿児島": 1948,
        "沖縄": 533
      },
      {
        "year": 2000,
        "平均": 445,
        "全国": 20902,
        "北海道": 750,
        "青森": 583,
        "岩手": 577,
        "宮城": 409,
        "秋田": 467,
        "山形": 271,
        "福島": 505,
        "茨城": 831,
        "栃木": 468,
        "群馬": 464,
        "埼玉": 498,
        "千葉": 688,
        "東京": 288,
        "神奈川": 215,
        "新潟": 636,
        "富山": 198,
        "石川": 170,
        "福井": 129,
        "山梨": 463,
        "長野": 872,
        "岐阜": 141,
        "静岡": 425,
        "愛知": 400,
        "三重": 314,
        "滋賀": 117,
        "京都": 236,
        "大阪": 205,
        "兵庫": 469,
        "奈良": 128,
        "和歌山": 448,
        "鳥取": 228,
        "島根": 232,
        "岡山": 494,
        "広島": 658,
        "山口": 609,
        "徳島": 332,
        "香川": 269,
        "愛媛": 659,
        "高知": 421,
        "福岡": 542,
        "佐賀": 258,
        "長崎": 272,
        "熊本": 380,
        "大分": 501,
        "宮崎": 548,
        "鹿児島": 1574,
        "沖縄": 560
      }
    ]
  }
}
);
}
