export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6401",
      "cat01_jp": "L6401_65歳以上高齢単身世帯数（賃金・給料が主な世帯）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "世帯",
      "value": "27053",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "27053",
      "value_min": "499",
      "value_all_max": "35287",
      "value_all_min": "499",
      "allPro": "20.45",
      "areaPro": "76.33",
      "mean": "2814",
      "median": "1314",
      "mean_dif": "24239",
      "median_dif": "25739",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": null,
      "last_pro": null,
      "title": "65歳以上高齢単身世帯数（賃金・給料が主な世帯）",
      "title_full": "65歳以上高齢単身世帯数（賃金・給料が主な世帯）",
      "title_link": "65歳以上高齢単身世帯数（賃金・給料が主な世帯）",
      "title_txt": "65歳以上高齢単身世帯数（賃金・給料が主な世帯）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,814 世帯<br>全国 132,274 世帯",
      "sum1": "全国では132,274世帯で、平均は2,814世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1990",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "鳥取県", "秋田県", "沖縄県"],
      "rank123_val": [27053, 12811, 9002, 539, 526, 499],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "tottori_kensho.png", "akita_kensho.png", "okinawa_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6401",
      "cat01_jp": "L6401_65歳以上高齢単身世帯数（賃金・給料が主な世帯）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "世帯",
      "value": "35287",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "35287",
      "value_min": "726",
      "value_all_max": "35287",
      "value_all_min": "499",
      "allPro": "19.77",
      "areaPro": "100",
      "mean": "3798",
      "median": "1930",
      "mean_dif": "31489",
      "median_dif": "33357",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "8234",
      "last_pro": "30.44",
      "title": "65歳以上高齢単身世帯数（賃金・給料が主な世帯）",
      "title_full": "65歳以上高齢単身世帯数（賃金・給料が主な世帯）",
      "title_link": "65歳以上高齢単身世帯数（賃金・給料が主な世帯）",
      "title_txt": "65歳以上高齢単身世帯数（賃金・給料が主な世帯）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 3,798 世帯<br>全国 178,505 世帯",
      "sum1": "全国では178,505世帯で、平均は3,798世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1990",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "秋田県", "山形県", "鳥取県"],
      "rank123_val": [35287, 15822, 12149, 890, 856, 726],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "akita_kensho.png", "yamagata_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 27053,
          "n2": 76.33,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 20.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 12811,
          "n2": 35.39,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 9.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 9002,
          "n2": 24.44,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 6.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 6807,
          "n2": 18.13,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 5.15,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 6642,
          "n2": 17.66,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 5.02,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 5614,
          "n2": 14.7,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 4.24,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 4354,
          "n2": 11.08,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 3.29,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4146,
          "n2": 10.48,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 3.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 4074,
          "n2": 10.28,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 3.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3859,
          "n2": 9.66,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 2.92,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3564,
          "n2": 8.81,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 2.69,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3375,
          "n2": 8.27,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 2.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2073,
          "n2": 4.52,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 1.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2049,
          "n2": 4.46,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 1.55,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1949,
          "n2": 4.17,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 1.47,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1918,
          "n2": 4.08,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 1.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1840,
          "n2": 3.85,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 1.39,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1821,
          "n2": 3.8,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1597,
          "n2": 3.16,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 1.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1580,
          "n2": 3.11,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1576,
          "n2": 3.1,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 1.19,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1555,
          "n2": 3.04,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1342,
          "n2": 2.42,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 1.01,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1314,
          "n2": 2.34,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1297,
          "n2": 2.29,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1256,
          "n2": 2.18,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1229,
          "n2": 2.1,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1191,
          "n2": 1.99,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.9,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1180,
          "n2": 1.96,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.89,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1121,
          "n2": 1.79,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1077,
          "n2": 1.66,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1077,
          "n2": 1.66,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1067,
          "n2": 1.63,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 902,
          "n2": 1.16,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.68,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 852,
          "n2": 1.01,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 849,
          "n2": 1.01,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 845,
          "n2": 0.99,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 831,
          "n2": 0.95,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.63,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 795,
          "n2": 0.85,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 735,
          "n2": 0.68,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 673,
          "n2": 0.5,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.51,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 649,
          "n2": 0.43,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 596,
          "n2": 0.28,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.45,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 573,
          "n2": 0.21,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.43,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 539,
          "n2": 0.11,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 526,
          "n2": 0.08,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 499,
          "n2": 0,
          "n3": "世帯",
          "n4": 27053
        },
        "pro": {
          "n1": 0.38,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 35287,
          "n2": 100,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 19.77,
          "n2": "%"
        },
        "dif": {
          "n1": 8234,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.44,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 15822,
          "n2": 44.05,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 8.86,
          "n2": "%"
        },
        "dif": {
          "n1": 3011,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.5,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 12149,
          "n2": 33.49,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 6.81,
          "n2": "%"
        },
        "dif": {
          "n1": 3147,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 9132,
          "n2": 24.82,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 5.12,
          "n2": "%"
        },
        "dif": {
          "n1": 2325,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 8514,
          "n2": 23.04,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 4.77,
          "n2": "%"
        },
        "dif": {
          "n1": 2900,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 51.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 7874,
          "n2": 21.2,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 4.41,
          "n2": "%"
        },
        "dif": {
          "n1": 1232,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.55,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 6767,
          "n2": 18.02,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 3.79,
          "n2": "%"
        },
        "dif": {
          "n1": 2621,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 63.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 6451,
          "n2": 17.11,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 3.61,
          "n2": "%"
        },
        "dif": {
          "n1": 2097,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 48.16,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 6286,
          "n2": 16.64,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 3.52,
          "n2": "%"
        },
        "dif": {
          "n1": 2212,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 54.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 4880,
          "n2": 12.59,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 2.73,
          "n2": "%"
        },
        "dif": {
          "n1": 1316,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 4461,
          "n2": 11.39,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 2.5,
          "n2": "%"
        },
        "dif": {
          "n1": 602,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 4118,
          "n2": 10.4,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 2.31,
          "n2": "%"
        },
        "dif": {
          "n1": 743,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.01,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2668,
          "n2": 6.23,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": 619,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 2598,
          "n2": 6.03,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": 525,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 25.33,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 2498,
          "n2": 5.75,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": 549,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 2411,
          "n2": 5.5,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": 814,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 2284,
          "n2": 5.13,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 1.28,
          "n2": "%"
        },
        "dif": {
          "n1": 366,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 2242,
          "n2": 5.01,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 421,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.12,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 2238,
          "n2": 5,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 398,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.63,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 2074,
          "n2": 4.53,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 498,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.6,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 2027,
          "n2": 4.39,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 1.14,
          "n2": "%"
        },
        "dif": {
          "n1": 730,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 56.28,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1998,
          "n2": 4.31,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 443,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.49,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1951,
          "n2": 4.17,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 1.09,
          "n2": "%"
        },
        "dif": {
          "n1": 830,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 74.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1930,
          "n2": 4.11,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": 701,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 57.04,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1870,
          "n2": 3.94,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 556,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 42.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1845,
          "n2": 3.87,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 1.03,
          "n2": "%"
        },
        "dif": {
          "n1": 265,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 16.77,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1750,
          "n2": 3.6,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.98,
          "n2": "%"
        },
        "dif": {
          "n1": 408,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1629,
          "n2": 3.25,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.91,
          "n2": "%"
        },
        "dif": {
          "n1": 552,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 51.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1512,
          "n2": 2.91,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.85,
          "n2": "%"
        },
        "dif": {
          "n1": 717,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 90.19,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 1492,
          "n2": 2.85,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 236,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 18.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1492,
          "n2": 2.85,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": 415,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.53,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 1470,
          "n2": 2.79,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 290,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1468,
          "n2": 2.79,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 401,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 37.58,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1467,
          "n2": 2.78,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.82,
          "n2": "%"
        },
        "dif": {
          "n1": 276,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.17,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 1433,
          "n2": 2.68,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.8,
          "n2": "%"
        },
        "dif": {
          "n1": 698,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 94.97,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1370,
          "n2": 2.5,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.77,
          "n2": "%"
        },
        "dif": {
          "n1": 518,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 60.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 1279,
          "n2": 2.24,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.72,
          "n2": "%"
        },
        "dif": {
          "n1": 377,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 41.8,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 1259,
          "n2": 2.18,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": 414,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 48.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1099,
          "n2": 1.72,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.62,
          "n2": "%"
        },
        "dif": {
          "n1": 268,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 1093,
          "n2": 1.71,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 244,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.74,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 1082,
          "n2": 1.68,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.61,
          "n2": "%"
        },
        "dif": {
          "n1": 583,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 116.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 968,
          "n2": 1.35,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": 295,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 43.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 901,
          "n2": 1.16,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 252,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.83,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 894,
          "n2": 1.14,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 298,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 890,
          "n2": 1.12,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.5,
          "n2": "%"
        },
        "dif": {
          "n1": 364,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 69.2,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 856,
          "n2": 1.03,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 283,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 49.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 726,
          "n2": 0.65,
          "n3": "世帯",
          "n4": 35287
        },
        "pro": {
          "n1": 0.41,
          "n2": "%"
        },
        "dif": {
          "n1": 187,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.69,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1990": [
      {
        "State": "s13",
        "val": "27053 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "24,239 世帯",
        "中央値との差": "25,739 世帯",
        "年度": "1990 年",
        "割合": "20.45 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "12811 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "9,997 世帯",
        "中央値との差": "11,497 世帯",
        "年度": "1990 年",
        "割合": "9.69 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "9002 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "6,188 世帯",
        "中央値との差": "7,688 世帯",
        "年度": "1990 年",
        "割合": "6.81 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "6807 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "3,993 世帯",
        "中央値との差": "5,493 世帯",
        "年度": "1990 年",
        "割合": "5.15 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s28",
        "val": "6642 ",
        "short_name": "兵庫 ",
        "順位": "5 位",
        "平均との差": "3,828 世帯",
        "中央値との差": "5,328 世帯",
        "年度": "1990 年",
        "割合": "5.02 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "5614 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "2,800 世帯",
        "中央値との差": "4,300 世帯",
        "年度": "1990 年",
        "割合": "4.24 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "4354 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "1,540 世帯",
        "中央値との差": "3,040 世帯",
        "年度": "1990 年",
        "割合": "3.29 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "4146 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "1,332 世帯",
        "中央値との差": "2,832 世帯",
        "年度": "1990 年",
        "割合": "3.13 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "4074 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "1,260 世帯",
        "中央値との差": "2,760 世帯",
        "年度": "1990 年",
        "割合": "3.08 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s26",
        "val": "3859 ",
        "short_name": "京都 ",
        "順位": "10 位",
        "平均との差": "1,045 世帯",
        "中央値との差": "2,545 世帯",
        "年度": "1990 年",
        "割合": "2.92 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s22",
        "val": "3564 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "750 世帯",
        "中央値との差": "2,250 世帯",
        "年度": "1990 年",
        "割合": "2.69 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "3375 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "561 世帯",
        "中央値との差": "2,061 世帯",
        "年度": "1990 年",
        "割合": "2.55 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "2073 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "-741 世帯",
        "中央値との差": "759 世帯",
        "年度": "1990 年",
        "割合": "1.57 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s46",
        "val": "2049 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "-765 世帯",
        "中央値との差": "735 世帯",
        "年度": "1990 年",
        "割合": "1.55 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "1949 ",
        "short_name": "山口 ",
        "順位": "15 位",
        "平均との差": "-865 世帯",
        "中央値との差": "635 世帯",
        "年度": "1990 年",
        "割合": "1.47 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s33",
        "val": "1918 ",
        "short_name": "岡山 ",
        "順位": "16 位",
        "平均との差": "-896 世帯",
        "中央値との差": "604 世帯",
        "年度": "1990 年",
        "割合": "1.45 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s21",
        "val": "1840 ",
        "short_name": "岐阜 ",
        "順位": "17 位",
        "平均との差": "-974 世帯",
        "中央値との差": "526 世帯",
        "年度": "1990 年",
        "割合": "1.39 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "1821 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-993 世帯",
        "中央値との差": "507 世帯",
        "年度": "1990 年",
        "割合": "1.38 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s08",
        "val": "1597 ",
        "short_name": "茨城 ",
        "順位": "19 位",
        "平均との差": "-1,217 世帯",
        "中央値との差": "283 世帯",
        "年度": "1990 年",
        "割合": "1.21 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s38",
        "val": "1580 ",
        "short_name": "愛媛 ",
        "順位": "20 位",
        "平均との差": "-1,234 世帯",
        "中央値との差": "266 世帯",
        "年度": "1990 年",
        "割合": "1.19 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s24",
        "val": "1576 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-1,238 世帯",
        "中央値との差": "262 世帯",
        "年度": "1990 年",
        "割合": "1.19 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s09",
        "val": "1555 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-1,259 世帯",
        "中央値との差": "241 世帯",
        "年度": "1990 年",
        "割合": "1.18 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "1342 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-1,472 世帯",
        "中央値との差": "28 世帯",
        "年度": "1990 年",
        "割合": "1.01 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s42",
        "val": "1314 ",
        "short_name": "長崎 ",
        "順位": "24 位",
        "平均との差": "-1,500 世帯",
        "中央値との差": "0 世帯",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "1297 ",
        "short_name": "熊本 ",
        "順位": "25 位",
        "平均との差": "-1,517 世帯",
        "中央値との差": "-17 世帯",
        "年度": "1990 年",
        "割合": "0.98 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s17",
        "val": "1256 ",
        "short_name": "石川 ",
        "順位": "26 位",
        "平均との差": "-1,558 世帯",
        "中央値との差": "-58 世帯",
        "年度": "1990 年",
        "割合": "0.95 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s15",
        "val": "1229 ",
        "short_name": "新潟 ",
        "順位": "27 位",
        "平均との差": "-1,585 世帯",
        "中央値との差": "-85 世帯",
        "年度": "1990 年",
        "割合": "0.93 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s39",
        "val": "1191 ",
        "short_name": "高知 ",
        "順位": "28 位",
        "平均との差": "-1,623 世帯",
        "中央値との差": "-123 世帯",
        "年度": "1990 年",
        "割合": "0.9 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s37",
        "val": "1180 ",
        "short_name": "香川 ",
        "順位": "29 位",
        "平均との差": "-1,634 世帯",
        "中央値との差": "-134 世帯",
        "年度": "1990 年",
        "割合": "0.89 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s04",
        "val": "1121 ",
        "short_name": "宮城 ",
        "順位": "30 位",
        "平均との差": "-1,693 世帯",
        "中央値との差": "-193 世帯",
        "年度": "1990 年",
        "割合": "0.85 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s29",
        "val": "1077 ",
        "short_name": "奈良 ",
        "順位": "32 位",
        "平均との差": "-1,737 世帯",
        "中央値との差": "-237 世帯",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "1077 ",
        "short_name": "大分 ",
        "順位": "32 位",
        "平均との差": "-1,737 世帯",
        "中央値との差": "-237 世帯",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s30",
        "val": "1067 ",
        "short_name": "和歌山 ",
        "順位": "33 位",
        "平均との差": "-1,747 世帯",
        "中央値との差": "-247 世帯",
        "年度": "1990 年",
        "割合": "0.81 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s16",
        "val": "902 ",
        "short_name": "富山 ",
        "順位": "34 位",
        "平均との差": "-1,912 世帯",
        "中央値との差": "-412 世帯",
        "年度": "1990 年",
        "割合": "0.68 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s45",
        "val": "852 ",
        "short_name": "宮崎 ",
        "順位": "35 位",
        "平均との差": "-1,962 世帯",
        "中央値との差": "-462 世帯",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s18",
        "val": "849 ",
        "short_name": "福井 ",
        "順位": "36 位",
        "平均との差": "-1,965 世帯",
        "中央値との差": "-465 世帯",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s19",
        "val": "845 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-1,969 世帯",
        "中央値との差": "-469 世帯",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s25",
        "val": "831 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-1,983 世帯",
        "中央値との差": "-483 世帯",
        "年度": "1990 年",
        "割合": "0.63 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s02",
        "val": "795 ",
        "short_name": "青森 ",
        "順位": "39 位",
        "平均との差": "-2,019 世帯",
        "中央値との差": "-519 世帯",
        "年度": "1990 年",
        "割合": "0.6 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s03",
        "val": "735 ",
        "short_name": "岩手 ",
        "順位": "40 位",
        "平均との差": "-2,079 世帯",
        "中央値との差": "-579 世帯",
        "年度": "1990 年",
        "割合": "0.56 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s32",
        "val": "673 ",
        "short_name": "島根 ",
        "順位": "41 位",
        "平均との差": "-2,141 世帯",
        "中央値との差": "-641 世帯",
        "年度": "1990 年",
        "割合": "0.51 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "649 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-2,165 世帯",
        "中央値との差": "-665 世帯",
        "年度": "1990 年",
        "割合": "0.49 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "596 ",
        "short_name": "佐賀 ",
        "順位": "43 位",
        "平均との差": "-2,218 世帯",
        "中央値との差": "-718 世帯",
        "年度": "1990 年",
        "割合": "0.45 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s06",
        "val": "573 ",
        "short_name": "山形 ",
        "順位": "44 位",
        "平均との差": "-2,241 世帯",
        "中央値との差": "-741 世帯",
        "年度": "1990 年",
        "割合": "0.43 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s31",
        "val": "539 ",
        "short_name": "鳥取 ",
        "順位": "45 位",
        "平均との差": "-2,275 世帯",
        "中央値との差": "-775 世帯",
        "年度": "1990 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s05",
        "val": "526 ",
        "short_name": "秋田 ",
        "順位": "46 位",
        "平均との差": "-2,288 世帯",
        "中央値との差": "-788 世帯",
        "年度": "1990 年",
        "割合": "0.4 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s47",
        "val": "499 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-2,315 世帯",
        "中央値との差": "-815 世帯",
        "年度": "1990 年",
        "割合": "0.38 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "35287 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "31,489 世帯",
        "中央値との差": "33,357 世帯",
        "年度": "2000 年",
        "割合": "19.77 %",
        "full_name": "東京都 ",
        "前年差": "8,234 世帯",
        "前年比": "30.44 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "15822 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "12,024 世帯",
        "中央値との差": "13,892 世帯",
        "年度": "2000 年",
        "割合": "8.86 %",
        "full_name": "大阪府 ",
        "前年差": "3,011 世帯",
        "前年比": "23.5 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "12149 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "8,351 世帯",
        "中央値との差": "10,219 世帯",
        "年度": "2000 年",
        "割合": "6.81 %",
        "full_name": "神奈川県 ",
        "前年差": "3,147 世帯",
        "前年比": "34.96 %",
        "isval": "s14"
      },
      {
        "State": "s23",
        "val": "9132 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "5,334 世帯",
        "中央値との差": "7,202 世帯",
        "年度": "2000 年",
        "割合": "5.12 %",
        "full_name": "愛知県 ",
        "前年差": "2,325 世帯",
        "前年比": "34.16 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "8514 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "4,716 世帯",
        "中央値との差": "6,584 世帯",
        "年度": "2000 年",
        "割合": "4.77 %",
        "full_name": "北海道 ",
        "前年差": "2,900 世帯",
        "前年比": "51.66 %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "7874 ",
        "short_name": "兵庫 ",
        "順位": "6 位",
        "平均との差": "4,076 世帯",
        "中央値との差": "5,944 世帯",
        "年度": "2000 年",
        "割合": "4.41 %",
        "full_name": "兵庫県 ",
        "前年差": "1,232 世帯",
        "前年比": "18.55 %",
        "isval": "s28"
      },
      {
        "State": "s11",
        "val": "6767 ",
        "short_name": "埼玉 ",
        "順位": "7 位",
        "平均との差": "2,969 世帯",
        "中央値との差": "4,837 世帯",
        "年度": "2000 年",
        "割合": "3.79 %",
        "full_name": "埼玉県 ",
        "前年差": "2,621 世帯",
        "前年比": "63.22 %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "6451 ",
        "short_name": "福岡 ",
        "順位": "8 位",
        "平均との差": "2,653 世帯",
        "中央値との差": "4,521 世帯",
        "年度": "2000 年",
        "割合": "3.61 %",
        "full_name": "福岡県 ",
        "前年差": "2,097 世帯",
        "前年比": "48.16 %",
        "isval": "s40"
      },
      {
        "State": "s12",
        "val": "6286 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "2,488 世帯",
        "中央値との差": "4,356 世帯",
        "年度": "2000 年",
        "割合": "3.52 %",
        "full_name": "千葉県 ",
        "前年差": "2,212 世帯",
        "前年比": "54.3 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "4880 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "1,082 世帯",
        "中央値との差": "2,950 世帯",
        "年度": "2000 年",
        "割合": "2.73 %",
        "full_name": "静岡県 ",
        "前年差": "1,316 世帯",
        "前年比": "36.92 %",
        "isval": "s22"
      },
      {
        "State": "s26",
        "val": "4461 ",
        "short_name": "京都 ",
        "順位": "11 位",
        "平均との差": "663 世帯",
        "中央値との差": "2,531 世帯",
        "年度": "2000 年",
        "割合": "2.5 %",
        "full_name": "京都府 ",
        "前年差": "602 世帯",
        "前年比": "15.6 %",
        "isval": "s26"
      },
      {
        "State": "s34",
        "val": "4118 ",
        "short_name": "広島 ",
        "順位": "12 位",
        "平均との差": "320 世帯",
        "中央値との差": "2,188 世帯",
        "年度": "2000 年",
        "割合": "2.31 %",
        "full_name": "広島県 ",
        "前年差": "743 世帯",
        "前年比": "22.01 %",
        "isval": "s34"
      },
      {
        "State": "s46",
        "val": "2668 ",
        "short_name": "鹿児島 ",
        "順位": "13 位",
        "平均との差": "-1,130 世帯",
        "中央値との差": "738 世帯",
        "年度": "2000 年",
        "割合": "1.49 %",
        "full_name": "鹿児島県 ",
        "前年差": "619 世帯",
        "前年比": "30.21 %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "2598 ",
        "short_name": "長野 ",
        "順位": "14 位",
        "平均との差": "-1,200 世帯",
        "中央値との差": "668 世帯",
        "年度": "2000 年",
        "割合": "1.46 %",
        "full_name": "長野県 ",
        "前年差": "525 世帯",
        "前年比": "25.33 %",
        "isval": "s20"
      },
      {
        "State": "s35",
        "val": "2498 ",
        "short_name": "山口 ",
        "順位": "15 位",
        "平均との差": "-1,300 世帯",
        "中央値との差": "568 世帯",
        "年度": "2000 年",
        "割合": "1.4 %",
        "full_name": "山口県 ",
        "前年差": "549 世帯",
        "前年比": "28.17 %",
        "isval": "s35"
      },
      {
        "State": "s08",
        "val": "2411 ",
        "short_name": "茨城 ",
        "順位": "16 位",
        "平均との差": "-1,387 世帯",
        "中央値との差": "481 世帯",
        "年度": "2000 年",
        "割合": "1.35 %",
        "full_name": "茨城県 ",
        "前年差": "814 世帯",
        "前年比": "50.97 %",
        "isval": "s08"
      },
      {
        "State": "s33",
        "val": "2284 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-1,514 世帯",
        "中央値との差": "354 世帯",
        "年度": "2000 年",
        "割合": "1.28 %",
        "full_name": "岡山県 ",
        "前年差": "366 世帯",
        "前年比": "19.08 %",
        "isval": "s33"
      },
      {
        "State": "s10",
        "val": "2242 ",
        "short_name": "群馬 ",
        "順位": "18 位",
        "平均との差": "-1,556 世帯",
        "中央値との差": "312 世帯",
        "年度": "2000 年",
        "割合": "1.26 %",
        "full_name": "群馬県 ",
        "前年差": "421 世帯",
        "前年比": "23.12 %",
        "isval": "s10"
      },
      {
        "State": "s21",
        "val": "2238 ",
        "short_name": "岐阜 ",
        "順位": "19 位",
        "平均との差": "-1,560 世帯",
        "中央値との差": "308 世帯",
        "年度": "2000 年",
        "割合": "1.25 %",
        "full_name": "岐阜県 ",
        "前年差": "398 世帯",
        "前年比": "21.63 %",
        "isval": "s21"
      },
      {
        "State": "s24",
        "val": "2074 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "-1,724 世帯",
        "中央値との差": "144 世帯",
        "年度": "2000 年",
        "割合": "1.16 %",
        "full_name": "三重県 ",
        "前年差": "498 世帯",
        "前年比": "31.6 %",
        "isval": "s24"
      },
      {
        "State": "s43",
        "val": "2027 ",
        "short_name": "熊本 ",
        "順位": "21 位",
        "平均との差": "-1,771 世帯",
        "中央値との差": "97 世帯",
        "年度": "2000 年",
        "割合": "1.14 %",
        "full_name": "熊本県 ",
        "前年差": "730 世帯",
        "前年比": "56.28 %",
        "isval": "s43"
      },
      {
        "State": "s09",
        "val": "1998 ",
        "short_name": "栃木 ",
        "順位": "22 位",
        "平均との差": "-1,800 世帯",
        "中央値との差": "68 世帯",
        "年度": "2000 年",
        "割合": "1.12 %",
        "full_name": "栃木県 ",
        "前年差": "443 世帯",
        "前年比": "28.49 %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "1951 ",
        "short_name": "宮城 ",
        "順位": "23 位",
        "平均との差": "-1,847 世帯",
        "中央値との差": "21 世帯",
        "年度": "2000 年",
        "割合": "1.09 %",
        "full_name": "宮城県 ",
        "前年差": "830 世帯",
        "前年比": "74.04 %",
        "isval": "s04"
      },
      {
        "State": "s15",
        "val": "1930 ",
        "short_name": "新潟 ",
        "順位": "24 位",
        "平均との差": "-1,868 世帯",
        "中央値との差": "0 世帯",
        "年度": "2000 年",
        "割合": "1.08 %",
        "full_name": "新潟県 ",
        "前年差": "701 世帯",
        "前年比": "57.04 %",
        "isval": "s15"
      },
      {
        "State": "s42",
        "val": "1870 ",
        "short_name": "長崎 ",
        "順位": "25 位",
        "平均との差": "-1,928 世帯",
        "中央値との差": "-60 世帯",
        "年度": "2000 年",
        "割合": "1.05 %",
        "full_name": "長崎県 ",
        "前年差": "556 世帯",
        "前年比": "42.31 %",
        "isval": "s42"
      },
      {
        "State": "s38",
        "val": "1845 ",
        "short_name": "愛媛 ",
        "順位": "26 位",
        "平均との差": "-1,953 世帯",
        "中央値との差": "-85 世帯",
        "年度": "2000 年",
        "割合": "1.03 %",
        "full_name": "愛媛県 ",
        "前年差": "265 世帯",
        "前年比": "16.77 %",
        "isval": "s38"
      },
      {
        "State": "s07",
        "val": "1750 ",
        "short_name": "福島 ",
        "順位": "27 位",
        "平均との差": "-2,048 世帯",
        "中央値との差": "-180 世帯",
        "年度": "2000 年",
        "割合": "0.98 %",
        "full_name": "福島県 ",
        "前年差": "408 世帯",
        "前年比": "30.4 %",
        "isval": "s07"
      },
      {
        "State": "s44",
        "val": "1629 ",
        "short_name": "大分 ",
        "順位": "28 位",
        "平均との差": "-2,169 世帯",
        "中央値との差": "-301 世帯",
        "年度": "2000 年",
        "割合": "0.91 %",
        "full_name": "大分県 ",
        "前年差": "552 世帯",
        "前年比": "51.25 %",
        "isval": "s44"
      },
      {
        "State": "s02",
        "val": "1512 ",
        "short_name": "青森 ",
        "順位": "29 位",
        "平均との差": "-2,286 世帯",
        "中央値との差": "-418 世帯",
        "年度": "2000 年",
        "割合": "0.85 %",
        "full_name": "青森県 ",
        "前年差": "717 世帯",
        "前年比": "90.19 %",
        "isval": "s02"
      },
      {
        "State": "s17",
        "val": "1492 ",
        "short_name": "石川 ",
        "順位": "30 位",
        "平均との差": "-2,306 世帯",
        "中央値との差": "-438 世帯",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "石川県 ",
        "前年差": "236 世帯",
        "前年比": "18.79 %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "1492 ",
        "short_name": "奈良 ",
        "順位": "30 位",
        "平均との差": "-2,306 世帯",
        "中央値との差": "-438 世帯",
        "年度": "2000 年",
        "割合": "0.84 %",
        "full_name": "奈良県 ",
        "前年差": "415 世帯",
        "前年比": "38.53 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "1470 ",
        "short_name": "香川 ",
        "順位": "32 位",
        "平均との差": "-2,328 世帯",
        "中央値との差": "-460 世帯",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "香川県 ",
        "前年差": "290 世帯",
        "前年比": "24.58 %",
        "isval": "s37"
      },
      {
        "State": "s30",
        "val": "1468 ",
        "short_name": "和歌山 ",
        "順位": "33 位",
        "平均との差": "-2,330 世帯",
        "中央値との差": "-462 世帯",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "和歌山県 ",
        "前年差": "401 世帯",
        "前年比": "37.58 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "1467 ",
        "short_name": "高知 ",
        "順位": "34 位",
        "平均との差": "-2,331 世帯",
        "中央値との差": "-463 世帯",
        "年度": "2000 年",
        "割合": "0.82 %",
        "full_name": "高知県 ",
        "前年差": "276 世帯",
        "前年比": "23.17 %",
        "isval": "s39"
      },
      {
        "State": "s03",
        "val": "1433 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-2,365 世帯",
        "中央値との差": "-497 世帯",
        "年度": "2000 年",
        "割合": "0.8 %",
        "full_name": "岩手県 ",
        "前年差": "698 世帯",
        "前年比": "94.97 %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "1370 ",
        "short_name": "宮崎 ",
        "順位": "36 位",
        "平均との差": "-2,428 世帯",
        "中央値との差": "-560 世帯",
        "年度": "2000 年",
        "割合": "0.77 %",
        "full_name": "宮崎県 ",
        "前年差": "518 世帯",
        "前年比": "60.8 %",
        "isval": "s45"
      },
      {
        "State": "s16",
        "val": "1279 ",
        "short_name": "富山 ",
        "順位": "37 位",
        "平均との差": "-2,519 世帯",
        "中央値との差": "-651 世帯",
        "年度": "2000 年",
        "割合": "0.72 %",
        "full_name": "富山県 ",
        "前年差": "377 世帯",
        "前年比": "41.8 %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "1259 ",
        "short_name": "山梨 ",
        "順位": "38 位",
        "平均との差": "-2,539 世帯",
        "中央値との差": "-671 世帯",
        "年度": "2000 年",
        "割合": "0.71 %",
        "full_name": "山梨県 ",
        "前年差": "414 世帯",
        "前年比": "48.99 %",
        "isval": "s19"
      },
      {
        "State": "s25",
        "val": "1099 ",
        "short_name": "滋賀 ",
        "順位": "39 位",
        "平均との差": "-2,699 世帯",
        "中央値との差": "-831 世帯",
        "年度": "2000 年",
        "割合": "0.62 %",
        "full_name": "滋賀県 ",
        "前年差": "268 世帯",
        "前年比": "32.25 %",
        "isval": "s25"
      },
      {
        "State": "s18",
        "val": "1093 ",
        "short_name": "福井 ",
        "順位": "40 位",
        "平均との差": "-2,705 世帯",
        "中央値との差": "-837 世帯",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "福井県 ",
        "前年差": "244 世帯",
        "前年比": "28.74 %",
        "isval": "s18"
      },
      {
        "State": "s47",
        "val": "1082 ",
        "short_name": "沖縄 ",
        "順位": "41 位",
        "平均との差": "-2,716 世帯",
        "中央値との差": "-848 世帯",
        "年度": "2000 年",
        "割合": "0.61 %",
        "full_name": "沖縄県 ",
        "前年差": "583 世帯",
        "前年比": "116.83 %",
        "isval": "s47"
      },
      {
        "State": "s32",
        "val": "968 ",
        "short_name": "島根 ",
        "順位": "42 位",
        "平均との差": "-2,830 世帯",
        "中央値との差": "-962 世帯",
        "年度": "2000 年",
        "割合": "0.54 %",
        "full_name": "島根県 ",
        "前年差": "295 世帯",
        "前年比": "43.83 %",
        "isval": "s32"
      },
      {
        "State": "s36",
        "val": "901 ",
        "short_name": "徳島 ",
        "順位": "43 位",
        "平均との差": "-2,897 世帯",
        "中央値との差": "-1,029 世帯",
        "年度": "2000 年",
        "割合": "0.5 %",
        "full_name": "徳島県 ",
        "前年差": "252 世帯",
        "前年比": "38.83 %",
        "isval": "s36"
      },
      {
        "State": "s41",
        "val": "894 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-2,904 世帯",
        "中央値との差": "-1,036 世帯",
        "年度": "2000 年",
        "割合": "0.5 %",
        "full_name": "佐賀県 ",
        "前年差": "298 世帯",
        "前年比": "50 %",
        "isval": "s41"
      },
      {
        "State": "s05",
        "val": "890 ",
        "short_name": "秋田 ",
        "順位": "45 位",
        "平均との差": "-2,908 世帯",
        "中央値との差": "-1,040 世帯",
        "年度": "2000 年",
        "割合": "0.5 %",
        "full_name": "秋田県 ",
        "前年差": "364 世帯",
        "前年比": "69.2 %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "856 ",
        "short_name": "山形 ",
        "順位": "46 位",
        "平均との差": "-2,942 世帯",
        "中央値との差": "-1,074 世帯",
        "年度": "2000 年",
        "割合": "0.48 %",
        "full_name": "山形県 ",
        "前年差": "283 世帯",
        "前年比": "49.39 %",
        "isval": "s06"
      },
      {
        "State": "s31",
        "val": "726 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-3,072 世帯",
        "中央値との差": "-1,204 世帯",
        "年度": "2000 年",
        "割合": "0.41 %",
        "full_name": "鳥取県 ",
        "前年差": "187 世帯",
        "前年比": "34.69 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "北海道", "兵庫", "埼玉", "福岡", "千葉", "静岡", "京都", "広島", "鹿児島", "長野", "山口", "茨城", "岡山", "群馬", "岐阜", "三重", "熊本", "栃木", "宮城", "新潟", "長崎", "愛媛", "福島", "大分", "青森", "石川", "奈良", "香川", "和歌山", "高知", "岩手", "宮崎", "富山", "山梨", "滋賀", "福井", "沖縄", "島根", "徳島", "佐賀", "秋田", "山形", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1990,
        "平均": 2814,
        "全国": 132274,
        "北海道": 5614,
        "青森": 795,
        "岩手": 735,
        "宮城": 1121,
        "秋田": 526,
        "山形": 573,
        "福島": 1342,
        "茨城": 1597,
        "栃木": 1555,
        "群馬": 1821,
        "埼玉": 4146,
        "千葉": 4074,
        "東京": 27053,
        "神奈川": 9002,
        "新潟": 1229,
        "富山": 902,
        "石川": 1256,
        "福井": 849,
        "山梨": 845,
        "長野": 2073,
        "岐阜": 1840,
        "静岡": 3564,
        "愛知": 6807,
        "三重": 1576,
        "滋賀": 831,
        "京都": 3859,
        "大阪": 12811,
        "兵庫": 6642,
        "奈良": 1077,
        "和歌山": 1067,
        "鳥取": 539,
        "島根": 673,
        "岡山": 1918,
        "広島": 3375,
        "山口": 1949,
        "徳島": 649,
        "香川": 1180,
        "愛媛": 1580,
        "高知": 1191,
        "福岡": 4354,
        "佐賀": 596,
        "長崎": 1314,
        "熊本": 1297,
        "大分": 1077,
        "宮崎": 852,
        "鹿児島": 2049,
        "沖縄": 499
      },
      {
        "year": 2000,
        "平均": 3798,
        "全国": 178505,
        "北海道": 8514,
        "青森": 1512,
        "岩手": 1433,
        "宮城": 1951,
        "秋田": 890,
        "山形": 856,
        "福島": 1750,
        "茨城": 2411,
        "栃木": 1998,
        "群馬": 2242,
        "埼玉": 6767,
        "千葉": 6286,
        "東京": 35287,
        "神奈川": 12149,
        "新潟": 1930,
        "富山": 1279,
        "石川": 1492,
        "福井": 1093,
        "山梨": 1259,
        "長野": 2598,
        "岐阜": 2238,
        "静岡": 4880,
        "愛知": 9132,
        "三重": 2074,
        "滋賀": 1099,
        "京都": 4461,
        "大阪": 15822,
        "兵庫": 7874,
        "奈良": 1492,
        "和歌山": 1468,
        "鳥取": 726,
        "島根": 968,
        "岡山": 2284,
        "広島": 4118,
        "山口": 2498,
        "徳島": 901,
        "香川": 1470,
        "愛媛": 1845,
        "高知": 1467,
        "福岡": 6451,
        "佐賀": 894,
        "長崎": 1870,
        "熊本": 2027,
        "大分": 1629,
        "宮崎": 1370,
        "鹿児島": 2668,
        "沖縄": 1082
      }
    ]
  }
}
);
}
