export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "1990": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6403",
      "cat01_jp": "L6403_65歳以上高齢単身世帯数（農業収入以外の事業収入が主な世帯）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "1990100000",
      "time_jp": "1990年度",
      "unit": "世帯",
      "value": "13342",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "13342",
      "value_min": "375",
      "value_all_max": "21203",
      "value_all_min": "375",
      "allPro": "18.8",
      "areaPro": "62.26",
      "mean": "1510",
      "median": "869",
      "mean_dif": "11832",
      "median_dif": "12473",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "1990",
      "last_dif": null,
      "last_pro": null,
      "title": "65歳以上高齢単身世帯数（農業収入以外の事業収入が主な世帯）",
      "title_full": "65歳以上高齢単身世帯数（農業収入以外の事業収入が主な世帯）",
      "title_link": "65歳以上高齢単身世帯数（農業収入以外の事業収入が主な世帯）",
      "title_txt": "65歳以上高齢単身世帯数（農業収入以外の事業収入が主な世帯）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 1,510 世帯<br>全国 70,966 世帯",
      "sum1": "全国では70,966世帯で、平均は1,510世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1990",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "福井県", "鳥取県", "滋賀県"],
      "rank123_val": [13342, 6022, 3694, 402, 385, 375],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "fukui_kensho.png", "tottori_kensho.png", "shiga_kensho.png"]
    },
    "2000": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L6403",
      "cat01_jp": "L6403_65歳以上高齢単身世帯数（農業収入以外の事業収入が主な世帯）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2000100000",
      "time_jp": "2000年度",
      "unit": "世帯",
      "value": "21203",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "21203",
      "value_min": "469",
      "value_all_max": "21203",
      "value_all_min": "375",
      "allPro": "20.79",
      "areaPro": "100",
      "mean": "2170",
      "median": "1175",
      "mean_dif": "19033",
      "median_dif": "20028",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2000",
      "last_dif": "7861",
      "last_pro": "58.92",
      "title": "65歳以上高齢単身世帯数（農業収入以外の事業収入が主な世帯）",
      "title_full": "65歳以上高齢単身世帯数（農業収入以外の事業収入が主な世帯）",
      "title_link": "65歳以上高齢単身世帯数（農業収入以外の事業収入が主な世帯）",
      "title_txt": "65歳以上高齢単身世帯数（農業収入以外の事業収入が主な世帯）",
      "unit2": "世帯",
      "additional1": "割合",
      "additionalUnit1": "%",
      "footer1": "平均 2,170 世帯<br>全国 101,998 世帯",
      "sum1": "全国では101,998世帯で、平均は2,170世帯です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 1990
        },
        {
          "value": 2000
        }
      ],
      "time_min1": "1990",
      "time_max1": "2000",
      "rank123_pre": ["東京都", "大阪府", "神奈川県", "滋賀県", "福井県", "鳥取県"],
      "rank123_val": [21203, 9325, 6348, 495, 485, 469],
      "rank123_img": ["tokyo_symbol.png", "osaka_fusho.png", "kanagawa_kensho.png", "shiga_kensho.png", "fukui_kensho.png", "tottori_kensho.png"]
    }
  },
  "table": {
    "1990": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 13342,
          "n2": 62.26,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 18.8,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 6022,
          "n2": 27.11,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 8.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 3694,
          "n2": 15.94,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 5.21,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 3679,
          "n2": 15.86,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 5.18,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 3086,
          "n2": 13.02,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 4.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 2677,
          "n2": 11.05,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 3.77,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 2642,
          "n2": 10.88,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 3.72,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2093,
          "n2": 8.25,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 2.95,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2038,
          "n2": 7.98,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 2.87,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 1730,
          "n2": 6.51,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 2.44,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 1653,
          "n2": 6.14,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 2.33,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 1596,
          "n2": 5.86,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 2.25,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1534,
          "n2": 5.56,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 2.16,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1463,
          "n2": 5.22,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 2.06,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1152,
          "n2": 3.73,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.62,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1105,
          "n2": 3.5,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.56,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1079,
          "n2": 3.38,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.52,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1056,
          "n2": 3.27,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.49,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1033,
          "n2": 3.16,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.46,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 994,
          "n2": 2.97,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.4,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 972,
          "n2": 2.87,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.37,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 960,
          "n2": 2.81,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.35,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 876,
          "n2": 2.41,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 869,
          "n2": 2.37,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 863,
          "n2": 2.34,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.22,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 851,
          "n2": 2.29,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.2,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 800,
          "n2": 2.04,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.13,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 786,
          "n2": 1.97,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.11,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 769,
          "n2": 1.89,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.08,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 756,
          "n2": 1.83,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 706,
          "n2": 1.59,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 703,
          "n2": 1.57,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.99,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 662,
          "n2": 1.38,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.93,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 595,
          "n2": 1.06,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.84,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 588,
          "n2": 1.02,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.83,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 537,
          "n2": 0.78,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.76,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 522,
          "n2": 0.71,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 522,
          "n2": 0.71,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 507,
          "n2": 0.63,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.71,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 479,
          "n2": 0.5,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 476,
          "n2": 0.48,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 458,
          "n2": 0.4,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.65,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 452,
          "n2": 0.37,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 427,
          "n2": 0.25,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.6,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 402,
          "n2": 0.13,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.57,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 385,
          "n2": 0.05,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.54,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 375,
          "n2": 0,
          "n3": "世帯",
          "n4": 13342
        },
        "pro": {
          "n1": 0.53,
          "n2": "%"
        },
        "dif": {
          "n1": "NA",
          "n2": "世帯",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ],
    "2000": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 21203,
          "n2": 100,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 20.79,
          "n2": "%"
        },
        "dif": {
          "n1": 7861,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 58.92,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 9325,
          "n2": 42.97,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 9.14,
          "n2": "%"
        },
        "dif": {
          "n1": 3303,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 54.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 6348,
          "n2": 28.68,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 6.22,
          "n2": "%"
        },
        "dif": {
          "n1": 2654,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 71.85,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 4534,
          "n2": 19.97,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 4.45,
          "n2": "%"
        },
        "dif": {
          "n1": 855,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 4383,
          "n2": 19.24,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 4.3,
          "n2": "%"
        },
        "dif": {
          "n1": 1741,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 65.9,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 4302,
          "n2": 18.85,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 4.22,
          "n2": "%"
        },
        "dif": {
          "n1": 1216,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.4,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 3701,
          "n2": 15.97,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 3.63,
          "n2": "%"
        },
        "dif": {
          "n1": 1024,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 38.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 3287,
          "n2": 13.98,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 3.22,
          "n2": "%"
        },
        "dif": {
          "n1": 1691,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 105.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 3039,
          "n2": 12.79,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 2.98,
          "n2": "%"
        },
        "dif": {
          "n1": 1309,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 75.66,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 2611,
          "n2": 10.74,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 2.56,
          "n2": "%"
        },
        "dif": {
          "n1": 958,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 57.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2560,
          "n2": 10.49,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 2.51,
          "n2": "%"
        },
        "dif": {
          "n1": 467,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 2514,
          "n2": 10.27,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 2.46,
          "n2": "%"
        },
        "dif": {
          "n1": 476,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.36,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 1626,
          "n2": 6.01,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 163,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 11.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 1618,
          "n2": 5.97,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.59,
          "n2": "%"
        },
        "dif": {
          "n1": 84,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 5.48,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 1412,
          "n2": 4.98,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.38,
          "n2": "%"
        },
        "dif": {
          "n1": 452,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 47.08,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 1357,
          "n2": 4.71,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.33,
          "n2": "%"
        },
        "dif": {
          "n1": 363,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.52,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 1316,
          "n2": 4.52,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.29,
          "n2": "%"
        },
        "dif": {
          "n1": 164,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 1282,
          "n2": 4.35,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.26,
          "n2": "%"
        },
        "dif": {
          "n1": 310,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.89,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1270,
          "n2": 4.3,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.25,
          "n2": "%"
        },
        "dif": {
          "n1": 165,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 14.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 1259,
          "n2": 4.24,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.23,
          "n2": "%"
        },
        "dif": {
          "n1": 203,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 19.22,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 1199,
          "n2": 3.96,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.18,
          "n2": "%"
        },
        "dif": {
          "n1": 413,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 52.54,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 1192,
          "n2": 3.92,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.17,
          "n2": "%"
        },
        "dif": {
          "n1": 159,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.39,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 1185,
          "n2": 3.89,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.16,
          "n2": "%"
        },
        "dif": {
          "n1": 334,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 39.25,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 1175,
          "n2": 3.84,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.15,
          "n2": "%"
        },
        "dif": {
          "n1": 299,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 34.13,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1146,
          "n2": 3.7,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 277,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 31.88,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 1140,
          "n2": 3.67,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.12,
          "n2": "%"
        },
        "dif": {
          "n1": 384,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50.79,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 1094,
          "n2": 3.45,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.07,
          "n2": "%"
        },
        "dif": {
          "n1": 294,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 36.75,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 1066,
          "n2": 3.32,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.05,
          "n2": "%"
        },
        "dif": {
          "n1": 360,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 50.99,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 1061,
          "n2": 3.29,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.04,
          "n2": "%"
        },
        "dif": {
          "n1": 198,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 22.94,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 1038,
          "n2": 3.18,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 1.02,
          "n2": "%"
        },
        "dif": {
          "n1": -41,
          "n2": "世帯",
          "n3": "-"
        },
        "dip": {
          "n1": -3.8,
          "n2": "%",
          "n3": "-"
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 979,
          "n2": 2.9,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.96,
          "n2": "%"
        },
        "dif": {
          "n1": 210,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 27.31,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 956,
          "n2": 2.79,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.94,
          "n2": "%"
        },
        "dif": {
          "n1": 368,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 62.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 827,
          "n2": 2.17,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.81,
          "n2": "%"
        },
        "dif": {
          "n1": 124,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 17.64,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 791,
          "n2": 2,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.78,
          "n2": "%"
        },
        "dif": {
          "n1": 333,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 72.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 766,
          "n2": 1.88,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 104,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 15.71,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 763,
          "n2": 1.86,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.75,
          "n2": "%"
        },
        "dif": {
          "n1": 168,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 28.24,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 750,
          "n2": 1.8,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.74,
          "n2": "%"
        },
        "dif": {
          "n1": 243,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 47.93,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 712,
          "n2": 1.62,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 175,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 711,
          "n2": 1.61,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.7,
          "n2": "%"
        },
        "dif": {
          "n1": 259,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 57.3,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 683,
          "n2": 1.48,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.67,
          "n2": "%"
        },
        "dif": {
          "n1": 204,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 42.59,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 648,
          "n2": 1.31,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.64,
          "n2": "%"
        },
        "dif": {
          "n1": 126,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 24.14,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 590,
          "n2": 1.03,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.58,
          "n2": "%"
        },
        "dif": {
          "n1": 114,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 23.95,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 574,
          "n2": 0.96,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.56,
          "n2": "%"
        },
        "dif": {
          "n1": 52,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 9.96,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 556,
          "n2": 0.87,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.55,
          "n2": "%"
        },
        "dif": {
          "n1": 129,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 30.21,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 495,
          "n2": 0.58,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.49,
          "n2": "%"
        },
        "dif": {
          "n1": 120,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 32,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 485,
          "n2": 0.53,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.48,
          "n2": "%"
        },
        "dif": {
          "n1": 83,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 20.65,
          "n2": "%",
          "n3": "+"
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 469,
          "n2": 0.45,
          "n3": "世帯",
          "n4": 21203
        },
        "pro": {
          "n1": 0.46,
          "n2": "%"
        },
        "dif": {
          "n1": 84,
          "n2": "世帯",
          "n3": "+"
        },
        "dip": {
          "n1": 21.82,
          "n2": "%",
          "n3": "+"
        }
      }
    ]
  },
  "map": {
    "1990": [
      {
        "State": "s13",
        "val": "13342 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "11,832 世帯",
        "中央値との差": "12,473 世帯",
        "年度": "1990 年",
        "割合": "18.8 %",
        "full_name": "東京都 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "6022 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "4,512 世帯",
        "中央値との差": "5,153 世帯",
        "年度": "1990 年",
        "割合": "8.49 %",
        "full_name": "大阪府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "3694 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "2,184 世帯",
        "中央値との差": "2,825 世帯",
        "年度": "1990 年",
        "割合": "5.21 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "3679 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "2,169 世帯",
        "中央値との差": "2,810 世帯",
        "年度": "1990 年",
        "割合": "5.18 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "3086 ",
        "short_name": "北海道 ",
        "順位": "5 位",
        "平均との差": "1,576 世帯",
        "中央値との差": "2,217 世帯",
        "年度": "1990 年",
        "割合": "4.35 %",
        "full_name": "北海道 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "2677 ",
        "short_name": "福岡 ",
        "順位": "6 位",
        "平均との差": "1,167 世帯",
        "中央値との差": "1,808 世帯",
        "年度": "1990 年",
        "割合": "3.77 %",
        "full_name": "福岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "2642 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "1,132 世帯",
        "中央値との差": "1,773 世帯",
        "年度": "1990 年",
        "割合": "3.72 %",
        "full_name": "愛知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s34",
        "val": "2093 ",
        "short_name": "広島 ",
        "順位": "8 位",
        "平均との差": "583 世帯",
        "中央値との差": "1,224 世帯",
        "年度": "1990 年",
        "割合": "2.95 %",
        "full_name": "広島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "2038 ",
        "short_name": "京都 ",
        "順位": "9 位",
        "平均との差": "528 世帯",
        "中央値との差": "1,169 世帯",
        "年度": "1990 年",
        "割合": "2.87 %",
        "full_name": "京都府 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "1730 ",
        "short_name": "千葉 ",
        "順位": "10 位",
        "平均との差": "220 世帯",
        "中央値との差": "861 世帯",
        "年度": "1990 年",
        "割合": "2.44 %",
        "full_name": "千葉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "1653 ",
        "short_name": "静岡 ",
        "順位": "11 位",
        "平均との差": "143 世帯",
        "中央値との差": "784 世帯",
        "年度": "1990 年",
        "割合": "2.33 %",
        "full_name": "静岡県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s11",
        "val": "1596 ",
        "short_name": "埼玉 ",
        "順位": "12 位",
        "平均との差": "86 世帯",
        "中央値との差": "727 世帯",
        "年度": "1990 年",
        "割合": "2.25 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s46",
        "val": "1534 ",
        "short_name": "鹿児島 ",
        "順位": "13 位",
        "平均との差": "24 世帯",
        "中央値との差": "665 世帯",
        "年度": "1990 年",
        "割合": "2.16 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s35",
        "val": "1463 ",
        "short_name": "山口 ",
        "順位": "14 位",
        "平均との差": "-47 世帯",
        "中央値との差": "594 世帯",
        "年度": "1990 年",
        "割合": "2.06 %",
        "full_name": "山口県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s33",
        "val": "1152 ",
        "short_name": "岡山 ",
        "順位": "15 位",
        "平均との差": "-358 世帯",
        "中央値との差": "283 世帯",
        "年度": "1990 年",
        "割合": "1.62 %",
        "full_name": "岡山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s38",
        "val": "1105 ",
        "short_name": "愛媛 ",
        "順位": "16 位",
        "平均との差": "-405 世帯",
        "中央値との差": "236 世帯",
        "年度": "1990 年",
        "割合": "1.56 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "1079 ",
        "short_name": "高知 ",
        "順位": "17 位",
        "平均との差": "-431 世帯",
        "中央値との差": "210 世帯",
        "年度": "1990 年",
        "割合": "1.52 %",
        "full_name": "高知県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s42",
        "val": "1056 ",
        "short_name": "長崎 ",
        "順位": "18 位",
        "平均との差": "-454 世帯",
        "中央値との差": "187 世帯",
        "年度": "1990 年",
        "割合": "1.49 %",
        "full_name": "長崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s43",
        "val": "1033 ",
        "short_name": "熊本 ",
        "順位": "19 位",
        "平均との差": "-477 世帯",
        "中央値との差": "164 世帯",
        "年度": "1990 年",
        "割合": "1.46 %",
        "full_name": "熊本県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s20",
        "val": "994 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "-516 世帯",
        "中央値との差": "125 世帯",
        "年度": "1990 年",
        "割合": "1.4 %",
        "full_name": "長野県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s15",
        "val": "972 ",
        "short_name": "新潟 ",
        "順位": "21 位",
        "平均との差": "-538 世帯",
        "中央値との差": "103 世帯",
        "年度": "1990 年",
        "割合": "1.37 %",
        "full_name": "新潟県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s08",
        "val": "960 ",
        "short_name": "茨城 ",
        "順位": "22 位",
        "平均との差": "-550 世帯",
        "中央値との差": "91 世帯",
        "年度": "1990 年",
        "割合": "1.35 %",
        "full_name": "茨城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s07",
        "val": "876 ",
        "short_name": "福島 ",
        "順位": "23 位",
        "平均との差": "-634 世帯",
        "中央値との差": "7 世帯",
        "年度": "1990 年",
        "割合": "1.23 %",
        "full_name": "福島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "869 ",
        "short_name": "三重 ",
        "順位": "24 位",
        "平均との差": "-641 世帯",
        "中央値との差": "0 世帯",
        "年度": "1990 年",
        "割合": "1.22 %",
        "full_name": "三重県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s30",
        "val": "863 ",
        "short_name": "和歌山 ",
        "順位": "25 位",
        "平均との差": "-647 世帯",
        "中央値との差": "-6 世帯",
        "年度": "1990 年",
        "割合": "1.22 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s21",
        "val": "851 ",
        "short_name": "岐阜 ",
        "順位": "26 位",
        "平均との差": "-659 世帯",
        "中央値との差": "-18 世帯",
        "年度": "1990 年",
        "割合": "1.2 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s02",
        "val": "800 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-710 世帯",
        "中央値との差": "-69 世帯",
        "年度": "1990 年",
        "割合": "1.13 %",
        "full_name": "青森県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s10",
        "val": "786 ",
        "short_name": "群馬 ",
        "順位": "28 位",
        "平均との差": "-724 世帯",
        "中央値との差": "-83 世帯",
        "年度": "1990 年",
        "割合": "1.11 %",
        "full_name": "群馬県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s44",
        "val": "769 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-741 世帯",
        "中央値との差": "-100 世帯",
        "年度": "1990 年",
        "割合": "1.08 %",
        "full_name": "大分県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s04",
        "val": "756 ",
        "short_name": "宮城 ",
        "順位": "30 位",
        "平均との差": "-754 世帯",
        "中央値との差": "-113 世帯",
        "年度": "1990 年",
        "割合": "1.07 %",
        "full_name": "宮城県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s09",
        "val": "706 ",
        "short_name": "栃木 ",
        "順位": "31 位",
        "平均との差": "-804 世帯",
        "中央値との差": "-163 世帯",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "栃木県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s45",
        "val": "703 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-807 世帯",
        "中央値との差": "-166 世帯",
        "年度": "1990 年",
        "割合": "0.99 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s37",
        "val": "662 ",
        "short_name": "香川 ",
        "順位": "33 位",
        "平均との差": "-848 世帯",
        "中央値との差": "-207 世帯",
        "年度": "1990 年",
        "割合": "0.93 %",
        "full_name": "香川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "595 ",
        "short_name": "沖縄 ",
        "順位": "34 位",
        "平均との差": "-915 世帯",
        "中央値との差": "-274 世帯",
        "年度": "1990 年",
        "割合": "0.84 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s03",
        "val": "588 ",
        "short_name": "岩手 ",
        "順位": "35 位",
        "平均との差": "-922 世帯",
        "中央値との差": "-281 世帯",
        "年度": "1990 年",
        "割合": "0.83 %",
        "full_name": "岩手県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s17",
        "val": "537 ",
        "short_name": "石川 ",
        "順位": "36 位",
        "平均との差": "-973 世帯",
        "中央値との差": "-332 世帯",
        "年度": "1990 年",
        "割合": "0.76 %",
        "full_name": "石川県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s16",
        "val": "522 ",
        "short_name": "富山 ",
        "順位": "38 位",
        "平均との差": "-988 世帯",
        "中央値との差": "-347 世帯",
        "年度": "1990 年",
        "割合": "0.74 %",
        "full_name": "富山県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s32",
        "val": "522 ",
        "short_name": "島根 ",
        "順位": "38 位",
        "平均との差": "-988 世帯",
        "中央値との差": "-347 世帯",
        "年度": "1990 年",
        "割合": "0.74 %",
        "full_name": "島根県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s05",
        "val": "507 ",
        "short_name": "秋田 ",
        "順位": "39 位",
        "平均との差": "-1,003 世帯",
        "中央値との差": "-362 世帯",
        "年度": "1990 年",
        "割合": "0.71 %",
        "full_name": "秋田県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s06",
        "val": "479 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-1,031 世帯",
        "中央値との差": "-390 世帯",
        "年度": "1990 年",
        "割合": "0.67 %",
        "full_name": "山形県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "476 ",
        "short_name": "徳島 ",
        "順位": "41 位",
        "平均との差": "-1,034 世帯",
        "中央値との差": "-393 世帯",
        "年度": "1990 年",
        "割合": "0.67 %",
        "full_name": "徳島県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s29",
        "val": "458 ",
        "short_name": "奈良 ",
        "順位": "42 位",
        "平均との差": "-1,052 世帯",
        "中央値との差": "-411 世帯",
        "年度": "1990 年",
        "割合": "0.65 %",
        "full_name": "奈良県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s19",
        "val": "452 ",
        "short_name": "山梨 ",
        "順位": "43 位",
        "平均との差": "-1,058 世帯",
        "中央値との差": "-417 世帯",
        "年度": "1990 年",
        "割合": "0.64 %",
        "full_name": "山梨県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s41",
        "val": "427 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-1,083 世帯",
        "中央値との差": "-442 世帯",
        "年度": "1990 年",
        "割合": "0.6 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s18",
        "val": "402 ",
        "short_name": "福井 ",
        "順位": "45 位",
        "平均との差": "-1,108 世帯",
        "中央値との差": "-467 世帯",
        "年度": "1990 年",
        "割合": "0.57 %",
        "full_name": "福井県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "385 ",
        "short_name": "鳥取 ",
        "順位": "46 位",
        "平均との差": "-1,125 世帯",
        "中央値との差": "-484 世帯",
        "年度": "1990 年",
        "割合": "0.54 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s25",
        "val": "375 ",
        "short_name": "滋賀 ",
        "順位": "47 位",
        "平均との差": "-1,135 世帯",
        "中央値との差": "-494 世帯",
        "年度": "1990 年",
        "割合": "0.53 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 世帯",
        "前年比": "NA %",
        "isval": "s25"
      }
    ],
    "2000": [
      {
        "State": "s13",
        "val": "21203 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "19,033 世帯",
        "中央値との差": "20,028 世帯",
        "年度": "2000 年",
        "割合": "20.79 %",
        "full_name": "東京都 ",
        "前年差": "7,861 世帯",
        "前年比": "58.92 %",
        "isval": "s13"
      },
      {
        "State": "s27",
        "val": "9325 ",
        "short_name": "大阪 ",
        "順位": "2 位",
        "平均との差": "7,155 世帯",
        "中央値との差": "8,150 世帯",
        "年度": "2000 年",
        "割合": "9.14 %",
        "full_name": "大阪府 ",
        "前年差": "3,303 世帯",
        "前年比": "54.85 %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "6348 ",
        "short_name": "神奈川 ",
        "順位": "3 位",
        "平均との差": "4,178 世帯",
        "中央値との差": "5,173 世帯",
        "年度": "2000 年",
        "割合": "6.22 %",
        "full_name": "神奈川県 ",
        "前年差": "2,654 世帯",
        "前年比": "71.85 %",
        "isval": "s14"
      },
      {
        "State": "s28",
        "val": "4534 ",
        "short_name": "兵庫 ",
        "順位": "4 位",
        "平均との差": "2,364 世帯",
        "中央値との差": "3,359 世帯",
        "年度": "2000 年",
        "割合": "4.45 %",
        "full_name": "兵庫県 ",
        "前年差": "855 世帯",
        "前年比": "23.24 %",
        "isval": "s28"
      },
      {
        "State": "s23",
        "val": "4383 ",
        "short_name": "愛知 ",
        "順位": "5 位",
        "平均との差": "2,213 世帯",
        "中央値との差": "3,208 世帯",
        "年度": "2000 年",
        "割合": "4.3 %",
        "full_name": "愛知県 ",
        "前年差": "1,741 世帯",
        "前年比": "65.9 %",
        "isval": "s23"
      },
      {
        "State": "s01",
        "val": "4302 ",
        "short_name": "北海道 ",
        "順位": "6 位",
        "平均との差": "2,132 世帯",
        "中央値との差": "3,127 世帯",
        "年度": "2000 年",
        "割合": "4.22 %",
        "full_name": "北海道 ",
        "前年差": "1,216 世帯",
        "前年比": "39.4 %",
        "isval": "s01"
      },
      {
        "State": "s40",
        "val": "3701 ",
        "short_name": "福岡 ",
        "順位": "7 位",
        "平均との差": "1,531 世帯",
        "中央値との差": "2,526 世帯",
        "年度": "2000 年",
        "割合": "3.63 %",
        "full_name": "福岡県 ",
        "前年差": "1,024 世帯",
        "前年比": "38.25 %",
        "isval": "s40"
      },
      {
        "State": "s11",
        "val": "3287 ",
        "short_name": "埼玉 ",
        "順位": "8 位",
        "平均との差": "1,117 世帯",
        "中央値との差": "2,112 世帯",
        "年度": "2000 年",
        "割合": "3.22 %",
        "full_name": "埼玉県 ",
        "前年差": "1,691 世帯",
        "前年比": "105.95 %",
        "isval": "s11"
      },
      {
        "State": "s12",
        "val": "3039 ",
        "short_name": "千葉 ",
        "順位": "9 位",
        "平均との差": "869 世帯",
        "中央値との差": "1,864 世帯",
        "年度": "2000 年",
        "割合": "2.98 %",
        "full_name": "千葉県 ",
        "前年差": "1,309 世帯",
        "前年比": "75.66 %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "2611 ",
        "short_name": "静岡 ",
        "順位": "10 位",
        "平均との差": "441 世帯",
        "中央値との差": "1,436 世帯",
        "年度": "2000 年",
        "割合": "2.56 %",
        "full_name": "静岡県 ",
        "前年差": "958 世帯",
        "前年比": "57.96 %",
        "isval": "s22"
      },
      {
        "State": "s34",
        "val": "2560 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "390 世帯",
        "中央値との差": "1,385 世帯",
        "年度": "2000 年",
        "割合": "2.51 %",
        "full_name": "広島県 ",
        "前年差": "467 世帯",
        "前年比": "22.31 %",
        "isval": "s34"
      },
      {
        "State": "s26",
        "val": "2514 ",
        "short_name": "京都 ",
        "順位": "12 位",
        "平均との差": "344 世帯",
        "中央値との差": "1,339 世帯",
        "年度": "2000 年",
        "割合": "2.46 %",
        "full_name": "京都府 ",
        "前年差": "476 世帯",
        "前年比": "23.36 %",
        "isval": "s26"
      },
      {
        "State": "s35",
        "val": "1626 ",
        "short_name": "山口 ",
        "順位": "13 位",
        "平均との差": "-544 世帯",
        "中央値との差": "451 世帯",
        "年度": "2000 年",
        "割合": "1.59 %",
        "full_name": "山口県 ",
        "前年差": "163 世帯",
        "前年比": "11.14 %",
        "isval": "s35"
      },
      {
        "State": "s46",
        "val": "1618 ",
        "short_name": "鹿児島 ",
        "順位": "14 位",
        "平均との差": "-552 世帯",
        "中央値との差": "443 世帯",
        "年度": "2000 年",
        "割合": "1.59 %",
        "full_name": "鹿児島県 ",
        "前年差": "84 世帯",
        "前年比": "5.48 %",
        "isval": "s46"
      },
      {
        "State": "s08",
        "val": "1412 ",
        "short_name": "茨城 ",
        "順位": "15 位",
        "平均との差": "-758 世帯",
        "中央値との差": "237 世帯",
        "年度": "2000 年",
        "割合": "1.38 %",
        "full_name": "茨城県 ",
        "前年差": "452 世帯",
        "前年比": "47.08 %",
        "isval": "s08"
      },
      {
        "State": "s20",
        "val": "1357 ",
        "short_name": "長野 ",
        "順位": "16 位",
        "平均との差": "-813 世帯",
        "中央値との差": "182 世帯",
        "年度": "2000 年",
        "割合": "1.33 %",
        "full_name": "長野県 ",
        "前年差": "363 世帯",
        "前年比": "36.52 %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "1316 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-854 世帯",
        "中央値との差": "141 世帯",
        "年度": "2000 年",
        "割合": "1.29 %",
        "full_name": "岡山県 ",
        "前年差": "164 世帯",
        "前年比": "14.24 %",
        "isval": "s33"
      },
      {
        "State": "s15",
        "val": "1282 ",
        "short_name": "新潟 ",
        "順位": "18 位",
        "平均との差": "-888 世帯",
        "中央値との差": "107 世帯",
        "年度": "2000 年",
        "割合": "1.26 %",
        "full_name": "新潟県 ",
        "前年差": "310 世帯",
        "前年比": "31.89 %",
        "isval": "s15"
      },
      {
        "State": "s38",
        "val": "1270 ",
        "short_name": "愛媛 ",
        "順位": "19 位",
        "平均との差": "-900 世帯",
        "中央値との差": "95 世帯",
        "年度": "2000 年",
        "割合": "1.25 %",
        "full_name": "愛媛県 ",
        "前年差": "165 世帯",
        "前年比": "14.93 %",
        "isval": "s38"
      },
      {
        "State": "s42",
        "val": "1259 ",
        "short_name": "長崎 ",
        "順位": "20 位",
        "平均との差": "-911 世帯",
        "中央値との差": "84 世帯",
        "年度": "2000 年",
        "割合": "1.23 %",
        "full_name": "長崎県 ",
        "前年差": "203 世帯",
        "前年比": "19.22 %",
        "isval": "s42"
      },
      {
        "State": "s10",
        "val": "1199 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "-971 世帯",
        "中央値との差": "24 世帯",
        "年度": "2000 年",
        "割合": "1.18 %",
        "full_name": "群馬県 ",
        "前年差": "413 世帯",
        "前年比": "52.54 %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "1192 ",
        "short_name": "熊本 ",
        "順位": "22 位",
        "平均との差": "-978 世帯",
        "中央値との差": "17 世帯",
        "年度": "2000 年",
        "割合": "1.17 %",
        "full_name": "熊本県 ",
        "前年差": "159 世帯",
        "前年比": "15.39 %",
        "isval": "s43"
      },
      {
        "State": "s21",
        "val": "1185 ",
        "short_name": "岐阜 ",
        "順位": "23 位",
        "平均との差": "-985 世帯",
        "中央値との差": "10 世帯",
        "年度": "2000 年",
        "割合": "1.16 %",
        "full_name": "岐阜県 ",
        "前年差": "334 世帯",
        "前年比": "39.25 %",
        "isval": "s21"
      },
      {
        "State": "s07",
        "val": "1175 ",
        "short_name": "福島 ",
        "順位": "24 位",
        "平均との差": "-995 世帯",
        "中央値との差": "0 世帯",
        "年度": "2000 年",
        "割合": "1.15 %",
        "full_name": "福島県 ",
        "前年差": "299 世帯",
        "前年比": "34.13 %",
        "isval": "s07"
      },
      {
        "State": "s24",
        "val": "1146 ",
        "short_name": "三重 ",
        "順位": "25 位",
        "平均との差": "-1,024 世帯",
        "中央値との差": "-29 世帯",
        "年度": "2000 年",
        "割合": "1.12 %",
        "full_name": "三重県 ",
        "前年差": "277 世帯",
        "前年比": "31.88 %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "1140 ",
        "short_name": "宮城 ",
        "順位": "26 位",
        "平均との差": "-1,030 世帯",
        "中央値との差": "-35 世帯",
        "年度": "2000 年",
        "割合": "1.12 %",
        "full_name": "宮城県 ",
        "前年差": "384 世帯",
        "前年比": "50.79 %",
        "isval": "s04"
      },
      {
        "State": "s02",
        "val": "1094 ",
        "short_name": "青森 ",
        "順位": "27 位",
        "平均との差": "-1,076 世帯",
        "中央値との差": "-81 世帯",
        "年度": "2000 年",
        "割合": "1.07 %",
        "full_name": "青森県 ",
        "前年差": "294 世帯",
        "前年比": "36.75 %",
        "isval": "s02"
      },
      {
        "State": "s09",
        "val": "1066 ",
        "short_name": "栃木 ",
        "順位": "28 位",
        "平均との差": "-1,104 世帯",
        "中央値との差": "-109 世帯",
        "年度": "2000 年",
        "割合": "1.05 %",
        "full_name": "栃木県 ",
        "前年差": "360 世帯",
        "前年比": "50.99 %",
        "isval": "s09"
      },
      {
        "State": "s30",
        "val": "1061 ",
        "short_name": "和歌山 ",
        "順位": "29 位",
        "平均との差": "-1,109 世帯",
        "中央値との差": "-114 世帯",
        "年度": "2000 年",
        "割合": "1.04 %",
        "full_name": "和歌山県 ",
        "前年差": "198 世帯",
        "前年比": "22.94 %",
        "isval": "s30"
      },
      {
        "State": "s39",
        "val": "1038 ",
        "short_name": "高知 ",
        "順位": "30 位",
        "平均との差": "-1,132 世帯",
        "中央値との差": "-137 世帯",
        "年度": "2000 年",
        "割合": "1.02 %",
        "full_name": "高知県 ",
        "前年差": "-41 世帯",
        "前年比": "-3.8 %",
        "isval": "s39"
      },
      {
        "State": "s44",
        "val": "979 ",
        "short_name": "大分 ",
        "順位": "31 位",
        "平均との差": "-1,191 世帯",
        "中央値との差": "-196 世帯",
        "年度": "2000 年",
        "割合": "0.96 %",
        "full_name": "大分県 ",
        "前年差": "210 世帯",
        "前年比": "27.31 %",
        "isval": "s44"
      },
      {
        "State": "s03",
        "val": "956 ",
        "short_name": "岩手 ",
        "順位": "32 位",
        "平均との差": "-1,214 世帯",
        "中央値との差": "-219 世帯",
        "年度": "2000 年",
        "割合": "0.94 %",
        "full_name": "岩手県 ",
        "前年差": "368 世帯",
        "前年比": "62.59 %",
        "isval": "s03"
      },
      {
        "State": "s45",
        "val": "827 ",
        "short_name": "宮崎 ",
        "順位": "33 位",
        "平均との差": "-1,343 世帯",
        "中央値との差": "-348 世帯",
        "年度": "2000 年",
        "割合": "0.81 %",
        "full_name": "宮崎県 ",
        "前年差": "124 世帯",
        "前年比": "17.64 %",
        "isval": "s45"
      },
      {
        "State": "s29",
        "val": "791 ",
        "short_name": "奈良 ",
        "順位": "34 位",
        "平均との差": "-1,379 世帯",
        "中央値との差": "-384 世帯",
        "年度": "2000 年",
        "割合": "0.78 %",
        "full_name": "奈良県 ",
        "前年差": "333 世帯",
        "前年比": "72.71 %",
        "isval": "s29"
      },
      {
        "State": "s37",
        "val": "766 ",
        "short_name": "香川 ",
        "順位": "35 位",
        "平均との差": "-1,404 世帯",
        "中央値との差": "-409 世帯",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "香川県 ",
        "前年差": "104 世帯",
        "前年比": "15.71 %",
        "isval": "s37"
      },
      {
        "State": "s47",
        "val": "763 ",
        "short_name": "沖縄 ",
        "順位": "36 位",
        "平均との差": "-1,407 世帯",
        "中央値との差": "-412 世帯",
        "年度": "2000 年",
        "割合": "0.75 %",
        "full_name": "沖縄県 ",
        "前年差": "168 世帯",
        "前年比": "28.24 %",
        "isval": "s47"
      },
      {
        "State": "s05",
        "val": "750 ",
        "short_name": "秋田 ",
        "順位": "37 位",
        "平均との差": "-1,420 世帯",
        "中央値との差": "-425 世帯",
        "年度": "2000 年",
        "割合": "0.74 %",
        "full_name": "秋田県 ",
        "前年差": "243 世帯",
        "前年比": "47.93 %",
        "isval": "s05"
      },
      {
        "State": "s17",
        "val": "712 ",
        "short_name": "石川 ",
        "順位": "38 位",
        "平均との差": "-1,458 世帯",
        "中央値との差": "-463 世帯",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "石川県 ",
        "前年差": "175 世帯",
        "前年比": "32.59 %",
        "isval": "s17"
      },
      {
        "State": "s19",
        "val": "711 ",
        "short_name": "山梨 ",
        "順位": "39 位",
        "平均との差": "-1,459 世帯",
        "中央値との差": "-464 世帯",
        "年度": "2000 年",
        "割合": "0.7 %",
        "full_name": "山梨県 ",
        "前年差": "259 世帯",
        "前年比": "57.3 %",
        "isval": "s19"
      },
      {
        "State": "s06",
        "val": "683 ",
        "short_name": "山形 ",
        "順位": "40 位",
        "平均との差": "-1,487 世帯",
        "中央値との差": "-492 世帯",
        "年度": "2000 年",
        "割合": "0.67 %",
        "full_name": "山形県 ",
        "前年差": "204 世帯",
        "前年比": "42.59 %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "648 ",
        "short_name": "富山 ",
        "順位": "41 位",
        "平均との差": "-1,522 世帯",
        "中央値との差": "-527 世帯",
        "年度": "2000 年",
        "割合": "0.64 %",
        "full_name": "富山県 ",
        "前年差": "126 世帯",
        "前年比": "24.14 %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "590 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-1,580 世帯",
        "中央値との差": "-585 世帯",
        "年度": "2000 年",
        "割合": "0.58 %",
        "full_name": "徳島県 ",
        "前年差": "114 世帯",
        "前年比": "23.95 %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "574 ",
        "short_name": "島根 ",
        "順位": "43 位",
        "平均との差": "-1,596 世帯",
        "中央値との差": "-601 世帯",
        "年度": "2000 年",
        "割合": "0.56 %",
        "full_name": "島根県 ",
        "前年差": "52 世帯",
        "前年比": "9.96 %",
        "isval": "s32"
      },
      {
        "State": "s41",
        "val": "556 ",
        "short_name": "佐賀 ",
        "順位": "44 位",
        "平均との差": "-1,614 世帯",
        "中央値との差": "-619 世帯",
        "年度": "2000 年",
        "割合": "0.55 %",
        "full_name": "佐賀県 ",
        "前年差": "129 世帯",
        "前年比": "30.21 %",
        "isval": "s41"
      },
      {
        "State": "s25",
        "val": "495 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-1,675 世帯",
        "中央値との差": "-680 世帯",
        "年度": "2000 年",
        "割合": "0.49 %",
        "full_name": "滋賀県 ",
        "前年差": "120 世帯",
        "前年比": "32 %",
        "isval": "s25"
      },
      {
        "State": "s18",
        "val": "485 ",
        "short_name": "福井 ",
        "順位": "46 位",
        "平均との差": "-1,685 世帯",
        "中央値との差": "-690 世帯",
        "年度": "2000 年",
        "割合": "0.48 %",
        "full_name": "福井県 ",
        "前年差": "83 世帯",
        "前年比": "20.65 %",
        "isval": "s18"
      },
      {
        "State": "s31",
        "val": "469 ",
        "short_name": "鳥取 ",
        "順位": "47 位",
        "平均との差": "-1,701 世帯",
        "中央値との差": "-706 世帯",
        "年度": "2000 年",
        "割合": "0.46 %",
        "full_name": "鳥取県 ",
        "前年差": "84 世帯",
        "前年比": "21.82 %",
        "isval": "s31"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "兵庫", "愛知", "北海道", "福岡", "埼玉", "千葉", "静岡", "広島", "京都", "山口", "鹿児島", "茨城", "長野", "岡山", "新潟", "愛媛", "長崎", "群馬", "熊本", "岐阜", "福島", "三重", "宮城", "青森", "栃木", "和歌山", "高知", "大分", "岩手", "宮崎", "奈良", "香川", "沖縄", "秋田", "石川", "山梨", "山形", "富山", "徳島", "島根", "佐賀", "滋賀", "福井", "鳥取"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 1990,
        "平均": 1510,
        "全国": 70966,
        "北海道": 3086,
        "青森": 800,
        "岩手": 588,
        "宮城": 756,
        "秋田": 507,
        "山形": 479,
        "福島": 876,
        "茨城": 960,
        "栃木": 706,
        "群馬": 786,
        "埼玉": 1596,
        "千葉": 1730,
        "東京": 13342,
        "神奈川": 3694,
        "新潟": 972,
        "富山": 522,
        "石川": 537,
        "福井": 402,
        "山梨": 452,
        "長野": 994,
        "岐阜": 851,
        "静岡": 1653,
        "愛知": 2642,
        "三重": 869,
        "滋賀": 375,
        "京都": 2038,
        "大阪": 6022,
        "兵庫": 3679,
        "奈良": 458,
        "和歌山": 863,
        "鳥取": 385,
        "島根": 522,
        "岡山": 1152,
        "広島": 2093,
        "山口": 1463,
        "徳島": 476,
        "香川": 662,
        "愛媛": 1105,
        "高知": 1079,
        "福岡": 2677,
        "佐賀": 427,
        "長崎": 1056,
        "熊本": 1033,
        "大分": 769,
        "宮崎": 703,
        "鹿児島": 1534,
        "沖縄": 595
      },
      {
        "year": 2000,
        "平均": 2170,
        "全国": 101998,
        "北海道": 4302,
        "青森": 1094,
        "岩手": 956,
        "宮城": 1140,
        "秋田": 750,
        "山形": 683,
        "福島": 1175,
        "茨城": 1412,
        "栃木": 1066,
        "群馬": 1199,
        "埼玉": 3287,
        "千葉": 3039,
        "東京": 21203,
        "神奈川": 6348,
        "新潟": 1282,
        "富山": 648,
        "石川": 712,
        "福井": 485,
        "山梨": 711,
        "長野": 1357,
        "岐阜": 1185,
        "静岡": 2611,
        "愛知": 4383,
        "三重": 1146,
        "滋賀": 495,
        "京都": 2514,
        "大阪": 9325,
        "兵庫": 4534,
        "奈良": 791,
        "和歌山": 1061,
        "鳥取": 469,
        "島根": 574,
        "岡山": 1316,
        "広島": 2560,
        "山口": 1626,
        "徳島": 590,
        "香川": 766,
        "愛媛": 1270,
        "高知": 1038,
        "福岡": 3701,
        "佐賀": 556,
        "長崎": 1259,
        "熊本": 1192,
        "大分": 979,
        "宮崎": 827,
        "鹿児島": 1618,
        "沖縄": 763
      }
    ]
  }
}
);
}
