export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L711101",
      "cat01_jp": "L711101_勤め先収入（二人以上の世帯のうち勤労者世帯）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "円",
      "value": "545339",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "545339",
      "value_min": "336816",
      "value_all_max": "545339",
      "value_all_min": "336816",
      "allPro": "116.29",
      "areaPro": "100",
      "mean": "448597",
      "median": "449748",
      "mean_dif": "96742",
      "median_dif": "95591",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2019",
      "last_dif": null,
      "last_pro": null,
      "title": "勤め先収入（二人以上の世帯のうち勤労者世帯）",
      "title_full": "勤め先収入（二人以上の世帯のうち勤労者世帯）",
      "title_link": "勤め先収入（二人以上の世帯のうち勤労者世帯）",
      "title_txt": "勤め先収入（二人以上の世帯のうち勤労者世帯）",
      "unit2": "円",
      "additional1": "平均との差",
      "additionalUnit1": "円",
      "footer1": "平均 448,597 円",
      "sum1": "平均は448,597円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2019
        }
      ],
      "time_min1": "2019",
      "time_max1": "2019",
      "rank123_pre": ["東京都", "茨城県", "京都府", "佐賀県", "青森県", "沖縄県"],
      "rank123_val": [545339, 514720, 510455, 404864, 396295, 336816],
      "rank123_img": ["tokyo_symbol.png", "ibaraki_kensho.png", "kyoto_fusho.png", "saga_symbol.png", "aomori_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 545339,
          "n2": 100,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 96742,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 514720,
          "n2": 85.32,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 66123,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 510455,
          "n2": 83.27,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 61858,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 510195,
          "n2": 83.15,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 61598,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 506838,
          "n2": 81.54,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 58241,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 499308,
          "n2": 77.93,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 50711,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 482493,
          "n2": 69.86,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 33896,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 477652,
          "n2": 67.54,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 29055,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 473862,
          "n2": 65.72,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 25265,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 472970,
          "n2": 65.29,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 24373,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 471737,
          "n2": 64.7,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 23140,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 471715,
          "n2": 64.69,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 23118,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 468504,
          "n2": 63.15,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 19907,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 466860,
          "n2": 62.36,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 18263,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 463148,
          "n2": 60.58,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 14551,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 461052,
          "n2": 59.58,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 12455,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 460892,
          "n2": 59.5,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 12295,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 457979,
          "n2": 58.11,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 9382,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 457859,
          "n2": 58.05,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 9262,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 456653,
          "n2": 57.47,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 8056,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 453691,
          "n2": 56.05,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 5094,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 451231,
          "n2": 54.87,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 2634,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 450943,
          "n2": 54.73,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 2346,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 449748,
          "n2": 54.16,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": 1151,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 447890,
          "n2": 53.27,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -707,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 446507,
          "n2": 52.6,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -2090,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 442356,
          "n2": 50.61,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -6241,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 442321,
          "n2": 50.6,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -6276,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 435929,
          "n2": 47.53,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -12668,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 435514,
          "n2": 47.33,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -13083,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 427888,
          "n2": 43.67,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -20709,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 427133,
          "n2": 43.31,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -21464,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 427068,
          "n2": 43.28,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -21529,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 426779,
          "n2": 43.14,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -21818,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 426434,
          "n2": 42.98,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -22163,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 423376,
          "n2": 41.51,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -25221,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 421377,
          "n2": 40.55,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -27220,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 419946,
          "n2": 39.87,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -28651,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 413848,
          "n2": 36.94,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -34749,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 413181,
          "n2": 36.62,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -35416,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 410618,
          "n2": 35.39,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -37979,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 408817,
          "n2": 34.53,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -39780,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 407059,
          "n2": 33.69,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -41538,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 406202,
          "n2": 33.27,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -42395,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 404864,
          "n2": 32.63,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -43733,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 396295,
          "n2": 28.52,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -52302,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 336816,
          "n2": 0,
          "n3": "円",
          "n4": 545339
        },
        "pro": {
          "n1": -111781,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2019": [
      {
        "State": "s13",
        "val": "545339 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "96,742 円",
        "中央値との差": "95,591 円",
        "年度": "2019 年",
        "割合": "116.29 %",
        "full_name": "東京都 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s08",
        "val": "514720 ",
        "short_name": "茨城 ",
        "順位": "2 位",
        "平均との差": "66,123 円",
        "中央値との差": "64,972 円",
        "年度": "2019 年",
        "割合": "109.76 %",
        "full_name": "茨城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s26",
        "val": "510455 ",
        "short_name": "京都 ",
        "順位": "3 位",
        "平均との差": "61,858 円",
        "中央値との差": "60,707 円",
        "年度": "2019 年",
        "割合": "108.85 %",
        "full_name": "京都府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s14",
        "val": "510195 ",
        "short_name": "神奈川 ",
        "順位": "4 位",
        "平均との差": "61,598 円",
        "中央値との差": "60,447 円",
        "年度": "2019 年",
        "割合": "108.8 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s12",
        "val": "506838 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "58,241 円",
        "中央値との差": "57,090 円",
        "年度": "2019 年",
        "割合": "108.08 %",
        "full_name": "千葉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "499308 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "50,711 円",
        "中央値との差": "49,560 円",
        "年度": "2019 年",
        "割合": "106.48 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s23",
        "val": "482493 ",
        "short_name": "愛知 ",
        "順位": "7 位",
        "平均との差": "33,896 円",
        "中央値との差": "32,745 円",
        "年度": "2019 年",
        "割合": "102.89 %",
        "full_name": "愛知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s29",
        "val": "477652 ",
        "short_name": "奈良 ",
        "順位": "8 位",
        "平均との差": "29,055 円",
        "中央値との差": "27,904 円",
        "年度": "2019 年",
        "割合": "101.86 %",
        "full_name": "奈良県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s24",
        "val": "473862 ",
        "short_name": "三重 ",
        "順位": "9 位",
        "平均との差": "25,265 円",
        "中央値との差": "24,114 円",
        "年度": "2019 年",
        "割合": "101.05 %",
        "full_name": "三重県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s25",
        "val": "472970 ",
        "short_name": "滋賀 ",
        "順位": "10 位",
        "平均との差": "24,373 円",
        "中央値との差": "23,222 円",
        "年度": "2019 年",
        "割合": "100.86 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s16",
        "val": "471737 ",
        "short_name": "富山 ",
        "順位": "11 位",
        "平均との差": "23,140 円",
        "中央値との差": "21,989 円",
        "年度": "2019 年",
        "割合": "100.6 %",
        "full_name": "富山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s28",
        "val": "471715 ",
        "short_name": "兵庫 ",
        "順位": "12 位",
        "平均との差": "23,118 円",
        "中央値との差": "21,967 円",
        "年度": "2019 年",
        "割合": "100.59 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s20",
        "val": "468504 ",
        "short_name": "長野 ",
        "順位": "13 位",
        "平均との差": "19,907 円",
        "中央値との差": "18,756 円",
        "年度": "2019 年",
        "割合": "99.91 %",
        "full_name": "長野県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s09",
        "val": "466860 ",
        "short_name": "栃木 ",
        "順位": "14 位",
        "平均との差": "18,263 円",
        "中央値との差": "17,112 円",
        "年度": "2019 年",
        "割合": "99.56 %",
        "full_name": "栃木県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s17",
        "val": "463148 ",
        "short_name": "石川 ",
        "順位": "15 位",
        "平均との差": "14,551 円",
        "中央値との差": "13,400 円",
        "年度": "2019 年",
        "割合": "98.77 %",
        "full_name": "石川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s15",
        "val": "461052 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "12,455 円",
        "中央値との差": "11,304 円",
        "年度": "2019 年",
        "割合": "98.32 %",
        "full_name": "新潟県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s22",
        "val": "460892 ",
        "short_name": "静岡 ",
        "順位": "17 位",
        "平均との差": "12,295 円",
        "中央値との差": "11,144 円",
        "年度": "2019 年",
        "割合": "98.28 %",
        "full_name": "静岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s36",
        "val": "457979 ",
        "short_name": "徳島 ",
        "順位": "18 位",
        "平均との差": "9,382 円",
        "中央値との差": "8,231 円",
        "年度": "2019 年",
        "割合": "97.66 %",
        "full_name": "徳島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s18",
        "val": "457859 ",
        "short_name": "福井 ",
        "順位": "19 位",
        "平均との差": "9,262 円",
        "中央値との差": "8,111 円",
        "年度": "2019 年",
        "割合": "97.64 %",
        "full_name": "福井県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s37",
        "val": "456653 ",
        "short_name": "香川 ",
        "順位": "20 位",
        "平均との差": "8,056 円",
        "中央値との差": "6,905 円",
        "年度": "2019 年",
        "割合": "97.38 %",
        "full_name": "香川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s06",
        "val": "453691 ",
        "short_name": "山形 ",
        "順位": "21 位",
        "平均との差": "5,094 円",
        "中央値との差": "3,943 円",
        "年度": "2019 年",
        "割合": "96.75 %",
        "full_name": "山形県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "451231 ",
        "short_name": "山梨 ",
        "順位": "22 位",
        "平均との差": "2,634 円",
        "中央値との差": "1,483 円",
        "年度": "2019 年",
        "割合": "96.22 %",
        "full_name": "山梨県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s21",
        "val": "450943 ",
        "short_name": "岐阜 ",
        "順位": "23 位",
        "平均との差": "2,346 円",
        "中央値との差": "1,195 円",
        "年度": "2019 年",
        "割合": "96.16 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s32",
        "val": "449748 ",
        "short_name": "島根 ",
        "順位": "24 位",
        "平均との差": "1,151 円",
        "中央値との差": "0 円",
        "年度": "2019 年",
        "割合": "95.91 %",
        "full_name": "島根県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s33",
        "val": "447890 ",
        "short_name": "岡山 ",
        "順位": "25 位",
        "平均との差": "-707 円",
        "中央値との差": "-1,858 円",
        "年度": "2019 年",
        "割合": "95.51 %",
        "full_name": "岡山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "446507 ",
        "short_name": "広島 ",
        "順位": "26 位",
        "平均との差": "-2,090 円",
        "中央値との差": "-3,241 円",
        "年度": "2019 年",
        "割合": "95.22 %",
        "full_name": "広島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s03",
        "val": "442356 ",
        "short_name": "岩手 ",
        "順位": "27 位",
        "平均との差": "-6,241 円",
        "中央値との差": "-7,392 円",
        "年度": "2019 年",
        "割合": "94.33 %",
        "full_name": "岩手県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s27",
        "val": "442321 ",
        "short_name": "大阪 ",
        "順位": "28 位",
        "平均との差": "-6,276 円",
        "中央値との差": "-7,427 円",
        "年度": "2019 年",
        "割合": "94.32 %",
        "full_name": "大阪府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s44",
        "val": "435929 ",
        "short_name": "大分 ",
        "順位": "29 位",
        "平均との差": "-12,668 円",
        "中央値との差": "-13,819 円",
        "年度": "2019 年",
        "割合": "92.96 %",
        "full_name": "大分県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s35",
        "val": "435514 ",
        "short_name": "山口 ",
        "順位": "30 位",
        "平均との差": "-13,083 円",
        "中央値との差": "-14,234 円",
        "年度": "2019 年",
        "割合": "92.87 %",
        "full_name": "山口県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s40",
        "val": "427888 ",
        "short_name": "福岡 ",
        "順位": "31 位",
        "平均との差": "-20,709 円",
        "中央値との差": "-21,860 円",
        "年度": "2019 年",
        "割合": "91.25 %",
        "full_name": "福岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s42",
        "val": "427133 ",
        "short_name": "長崎 ",
        "順位": "32 位",
        "平均との差": "-21,464 円",
        "中央値との差": "-22,615 円",
        "年度": "2019 年",
        "割合": "91.09 %",
        "full_name": "長崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s07",
        "val": "427068 ",
        "short_name": "福島 ",
        "順位": "33 位",
        "平均との差": "-21,529 円",
        "中央値との差": "-22,680 円",
        "年度": "2019 年",
        "割合": "91.07 %",
        "full_name": "福島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s05",
        "val": "426779 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-21,818 円",
        "中央値との差": "-22,969 円",
        "年度": "2019 年",
        "割合": "91.01 %",
        "full_name": "秋田県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s10",
        "val": "426434 ",
        "short_name": "群馬 ",
        "順位": "35 位",
        "平均との差": "-22,163 円",
        "中央値との差": "-23,314 円",
        "年度": "2019 年",
        "割合": "90.94 %",
        "full_name": "群馬県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s43",
        "val": "423376 ",
        "short_name": "熊本 ",
        "順位": "36 位",
        "平均との差": "-25,221 円",
        "中央値との差": "-26,372 円",
        "年度": "2019 年",
        "割合": "90.28 %",
        "full_name": "熊本県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "421377 ",
        "short_name": "宮城 ",
        "順位": "37 位",
        "平均との差": "-27,220 円",
        "中央値との差": "-28,371 円",
        "年度": "2019 年",
        "割合": "89.86 %",
        "full_name": "宮城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s31",
        "val": "419946 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-28,651 円",
        "中央値との差": "-29,802 円",
        "年度": "2019 年",
        "割合": "89.55 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s38",
        "val": "413848 ",
        "short_name": "愛媛 ",
        "順位": "39 位",
        "平均との差": "-34,749 円",
        "中央値との差": "-35,900 円",
        "年度": "2019 年",
        "割合": "88.25 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s39",
        "val": "413181 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-35,416 円",
        "中央値との差": "-36,567 円",
        "年度": "2019 年",
        "割合": "88.11 %",
        "full_name": "高知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "410618 ",
        "short_name": "和歌山 ",
        "順位": "41 位",
        "平均との差": "-37,979 円",
        "中央値との差": "-39,130 円",
        "年度": "2019 年",
        "割合": "87.56 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s45",
        "val": "408817 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-39,780 円",
        "中央値との差": "-40,931 円",
        "年度": "2019 年",
        "割合": "87.18 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s01",
        "val": "407059 ",
        "short_name": "北海道 ",
        "順位": "43 位",
        "平均との差": "-41,538 円",
        "中央値との差": "-42,689 円",
        "年度": "2019 年",
        "割合": "86.8 %",
        "full_name": "北海道 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "406202 ",
        "short_name": "鹿児島 ",
        "順位": "44 位",
        "平均との差": "-42,395 円",
        "中央値との差": "-43,546 円",
        "年度": "2019 年",
        "割合": "86.62 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s41",
        "val": "404864 ",
        "short_name": "佐賀 ",
        "順位": "45 位",
        "平均との差": "-43,733 円",
        "中央値との差": "-44,884 円",
        "年度": "2019 年",
        "割合": "86.34 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s02",
        "val": "396295 ",
        "short_name": "青森 ",
        "順位": "46 位",
        "平均との差": "-52,302 円",
        "中央値との差": "-53,453 円",
        "年度": "2019 年",
        "割合": "84.51 %",
        "full_name": "青森県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "336816 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-111,781 円",
        "中央値との差": "-112,932 円",
        "年度": "2019 年",
        "割合": "71.83 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "神奈川", "千葉", "埼玉", "愛知", "奈良", "三重", "滋賀", "富山", "兵庫", "長野", "栃木", "石川", "新潟", "静岡", "徳島", "福井", "香川", "山形", "山梨", "岐阜", "島根", "岡山", "広島", "岩手", "大阪", "大分", "山口", "福岡", "長崎", "福島", "秋田", "群馬", "熊本", "宮城", "鳥取", "愛媛", "高知", "和歌山", "宮崎", "北海道", "鹿児島", "佐賀", "青森", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2019,
        "平均": 448597,
        "全国": 468937,
        "北海道": 407059,
        "青森": 396295,
        "岩手": 442356,
        "宮城": 421377,
        "秋田": 426779,
        "山形": 453691,
        "福島": 427068,
        "茨城": 514720,
        "栃木": 466860,
        "群馬": 426434,
        "埼玉": 499308,
        "千葉": 506838,
        "東京": 545339,
        "神奈川": 510195,
        "新潟": 461052,
        "富山": 471737,
        "石川": 463148,
        "福井": 457859,
        "山梨": 451231,
        "長野": 468504,
        "岐阜": 450943,
        "静岡": 460892,
        "愛知": 482493,
        "三重": 473862,
        "滋賀": 472970,
        "京都": 510455,
        "大阪": 442321,
        "兵庫": 471715,
        "奈良": 477652,
        "和歌山": 410618,
        "鳥取": 419946,
        "島根": 449748,
        "岡山": 447890,
        "広島": 446507,
        "山口": 435514,
        "徳島": 457979,
        "香川": 456653,
        "愛媛": 413848,
        "高知": 413181,
        "福岡": 427888,
        "佐賀": 404864,
        "長崎": 427133,
        "熊本": 423376,
        "大分": 435929,
        "宮崎": 408817,
        "鹿児島": 406202,
        "沖縄": 336816
      }
    ]
  }
}
);
}
