export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L7111012",
      "cat01_jp": "L7111012_世帯主の配偶者の収入（二人以上の世帯のうち勤労者世帯）",
      "area_code": "32000",
      "area_jp": "島根県",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "円",
      "value": "113767",
      "annotation": null,
      "jiscode": "32",
      "td_name": "島根県",
      "td_et": "Shimane",
      "td_sq": "s32",
      "short_name": "島根",
      "value_max": "113767",
      "value_min": "50352",
      "value_all_max": "113767",
      "value_all_min": "50352",
      "allPro": "145.48",
      "areaPro": "100",
      "mean": "81901",
      "median": "83648",
      "mean_dif": "31866",
      "median_dif": "30119",
      "rank": "1",
      "logo_url": "shimane_kensho.png",
      "time4": "2019",
      "last_dif": null,
      "last_pro": null,
      "title": "世帯主の配偶者の収入（二人以上の世帯のうち勤労者世帯）",
      "title_full": "世帯主の配偶者の収入（二人以上の世帯のうち勤労者世帯）",
      "title_link": "世帯主の配偶者の収入（二人以上の世帯のうち勤労者世帯）",
      "title_txt": "世帯主の配偶者の収入（二人以上の世帯のうち勤労者世帯）",
      "unit2": "円",
      "additional1": "平均との差",
      "additionalUnit1": "円",
      "footer1": "平均 81,901 円",
      "sum1": "平均は81,901円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2019
        }
      ],
      "time_min1": "2019",
      "time_max1": "2019",
      "rank123_pre": ["島根県", "富山県", "徳島県", "沖縄県", "奈良県", "和歌山県"],
      "rank123_val": [113767, 102777, 99719, 59032, 58980, 50352],
      "rank123_img": ["shimane_kensho.png", "toyama_kensho.png", "tokushima_kensho.png", "okinawa_kensho.png", "nara_kensho.png", "wakayama_kensho.png"]
    }
  },
  "table": {
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 113767,
          "n2": 100,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 31866,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 102777,
          "n2": 82.67,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 20876,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 99719,
          "n2": 77.85,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 17818,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 98423,
          "n2": 75.8,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 16522,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 98300,
          "n2": 75.61,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 16399,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 97834,
          "n2": 74.88,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 15933,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 97081,
          "n2": 73.69,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 15180,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 95768,
          "n2": 71.62,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 13867,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 93281,
          "n2": 67.7,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 11380,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 93083,
          "n2": 67.38,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 11182,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 92653,
          "n2": 66.71,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 10752,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 91743,
          "n2": 65.27,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 9842,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 88980,
          "n2": 60.91,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 7079,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 87884,
          "n2": 59.18,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 5983,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 87530,
          "n2": 58.63,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 5629,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 86528,
          "n2": 57.05,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 4627,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 86192,
          "n2": 56.52,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 4291,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 85510,
          "n2": 55.44,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 3609,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 85499,
          "n2": 55.42,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 3598,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 85308,
          "n2": 55.12,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 3407,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 85295,
          "n2": 55.1,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 3394,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 84828,
          "n2": 54.37,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 2927,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 83852,
          "n2": 52.83,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 1951,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 83648,
          "n2": 52.5,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 1747,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 83535,
          "n2": 52.33,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": 1634,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 80685,
          "n2": 47.83,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -1216,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 80418,
          "n2": 47.41,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -1483,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 77903,
          "n2": 43.45,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -3998,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 77879,
          "n2": 43.41,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -4022,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 77803,
          "n2": 43.29,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -4098,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 77770,
          "n2": 43.24,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -4131,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 76311,
          "n2": 40.94,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -5590,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 75133,
          "n2": 39.08,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -6768,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 74031,
          "n2": 37.34,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -7870,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 73407,
          "n2": 36.36,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -8494,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 71282,
          "n2": 33,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -10619,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 71276,
          "n2": 33,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -10625,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 70742,
          "n2": 32.15,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -11159,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 70046,
          "n2": 31.06,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -11855,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 69427,
          "n2": 30.08,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -12474,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 69333,
          "n2": 29.93,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -12568,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 69126,
          "n2": 29.6,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -12775,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 67138,
          "n2": 26.47,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -14763,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 62269,
          "n2": 18.79,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -19632,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 59032,
          "n2": 13.69,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -22869,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 58980,
          "n2": 13.61,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -22921,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 50352,
          "n2": 0,
          "n3": "円",
          "n4": 113767
        },
        "pro": {
          "n1": -31549,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2019": [
      {
        "State": "s32",
        "val": "113767 ",
        "short_name": "島根 ",
        "順位": "1 位",
        "平均との差": "31,866 円",
        "中央値との差": "30,119 円",
        "年度": "2019 年",
        "割合": "145.48 %",
        "full_name": "島根県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s16",
        "val": "102777 ",
        "short_name": "富山 ",
        "順位": "2 位",
        "平均との差": "20,876 円",
        "中央値との差": "19,129 円",
        "年度": "2019 年",
        "割合": "131.43 %",
        "full_name": "富山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s36",
        "val": "99719 ",
        "short_name": "徳島 ",
        "順位": "3 位",
        "平均との差": "17,818 円",
        "中央値との差": "16,071 円",
        "年度": "2019 年",
        "割合": "127.52 %",
        "full_name": "徳島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s03",
        "val": "98423 ",
        "short_name": "岩手 ",
        "順位": "4 位",
        "平均との差": "16,522 円",
        "中央値との差": "14,775 円",
        "年度": "2019 年",
        "割合": "125.86 %",
        "full_name": "岩手県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s15",
        "val": "98300 ",
        "short_name": "新潟 ",
        "順位": "5 位",
        "平均との差": "16,399 円",
        "中央値との差": "14,652 円",
        "年度": "2019 年",
        "割合": "125.7 %",
        "full_name": "新潟県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s26",
        "val": "97834 ",
        "short_name": "京都 ",
        "順位": "6 位",
        "平均との差": "15,933 円",
        "中央値との差": "14,186 円",
        "年度": "2019 年",
        "割合": "125.11 %",
        "full_name": "京都府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s06",
        "val": "97081 ",
        "short_name": "山形 ",
        "順位": "7 位",
        "平均との差": "15,180 円",
        "中央値との差": "13,433 円",
        "年度": "2019 年",
        "割合": "124.14 %",
        "full_name": "山形県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s42",
        "val": "95768 ",
        "short_name": "長崎 ",
        "順位": "8 位",
        "平均との差": "13,867 円",
        "中央値との差": "12,120 円",
        "年度": "2019 年",
        "割合": "122.46 %",
        "full_name": "長崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s39",
        "val": "93281 ",
        "short_name": "高知 ",
        "順位": "9 位",
        "平均との差": "11,380 円",
        "中央値との差": "9,633 円",
        "年度": "2019 年",
        "割合": "119.28 %",
        "full_name": "高知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s18",
        "val": "93083 ",
        "short_name": "福井 ",
        "順位": "10 位",
        "平均との差": "11,182 円",
        "中央値との差": "9,435 円",
        "年度": "2019 年",
        "割合": "119.03 %",
        "full_name": "福井県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s05",
        "val": "92653 ",
        "short_name": "秋田 ",
        "順位": "11 位",
        "平均との差": "10,752 円",
        "中央値との差": "9,005 円",
        "年度": "2019 年",
        "割合": "118.48 %",
        "full_name": "秋田県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s08",
        "val": "91743 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "9,842 円",
        "中央値との差": "8,095 円",
        "年度": "2019 年",
        "割合": "117.32 %",
        "full_name": "茨城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s17",
        "val": "88980 ",
        "short_name": "石川 ",
        "順位": "13 位",
        "平均との差": "7,079 円",
        "中央値との差": "5,332 円",
        "年度": "2019 年",
        "割合": "113.78 %",
        "full_name": "石川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s44",
        "val": "87884 ",
        "short_name": "大分 ",
        "順位": "14 位",
        "平均との差": "5,983 円",
        "中央値との差": "4,236 円",
        "年度": "2019 年",
        "割合": "112.38 %",
        "full_name": "大分県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s43",
        "val": "87530 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "5,629 円",
        "中央値との差": "3,882 円",
        "年度": "2019 年",
        "割合": "111.93 %",
        "full_name": "熊本県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s24",
        "val": "86528 ",
        "short_name": "三重 ",
        "順位": "16 位",
        "平均との差": "4,627 円",
        "中央値との差": "2,880 円",
        "年度": "2019 年",
        "割合": "110.65 %",
        "full_name": "三重県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s04",
        "val": "86192 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "4,291 円",
        "中央値との差": "2,544 円",
        "年度": "2019 年",
        "割合": "110.22 %",
        "full_name": "宮城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s33",
        "val": "85510 ",
        "short_name": "岡山 ",
        "順位": "18 位",
        "平均との差": "3,609 円",
        "中央値との差": "1,862 円",
        "年度": "2019 年",
        "割合": "109.35 %",
        "full_name": "岡山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s45",
        "val": "85499 ",
        "short_name": "宮崎 ",
        "順位": "19 位",
        "平均との差": "3,598 円",
        "中央値との差": "1,851 円",
        "年度": "2019 年",
        "割合": "109.33 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s46",
        "val": "85308 ",
        "short_name": "鹿児島 ",
        "順位": "20 位",
        "平均との差": "3,407 円",
        "中央値との差": "1,660 円",
        "年度": "2019 年",
        "割合": "109.09 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s20",
        "val": "85295 ",
        "short_name": "長野 ",
        "順位": "21 位",
        "平均との差": "3,394 円",
        "中央値との差": "1,647 円",
        "年度": "2019 年",
        "割合": "109.07 %",
        "full_name": "長野県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s23",
        "val": "84828 ",
        "short_name": "愛知 ",
        "順位": "22 位",
        "平均との差": "2,927 円",
        "中央値との差": "1,180 円",
        "年度": "2019 年",
        "割合": "108.47 %",
        "full_name": "愛知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s21",
        "val": "83852 ",
        "short_name": "岐阜 ",
        "順位": "23 位",
        "平均との差": "1,951 円",
        "中央値との差": "204 円",
        "年度": "2019 年",
        "割合": "107.23 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s37",
        "val": "83648 ",
        "short_name": "香川 ",
        "順位": "24 位",
        "平均との差": "1,747 円",
        "中央値との差": "0 円",
        "年度": "2019 年",
        "割合": "106.97 %",
        "full_name": "香川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s13",
        "val": "83535 ",
        "short_name": "東京 ",
        "順位": "25 位",
        "平均との差": "1,634 円",
        "中央値との差": "-113 円",
        "年度": "2019 年",
        "割合": "106.82 %",
        "full_name": "東京都 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s22",
        "val": "80685 ",
        "short_name": "静岡 ",
        "順位": "26 位",
        "平均との差": "-1,216 円",
        "中央値との差": "-2,963 円",
        "年度": "2019 年",
        "割合": "103.18 %",
        "full_name": "静岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s09",
        "val": "80418 ",
        "short_name": "栃木 ",
        "順位": "27 位",
        "平均との差": "-1,483 円",
        "中央値との差": "-3,230 円",
        "年度": "2019 年",
        "割合": "102.84 %",
        "full_name": "栃木県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "77903 ",
        "short_name": "福島 ",
        "順位": "28 位",
        "平均との差": "-3,998 円",
        "中央値との差": "-5,745 円",
        "年度": "2019 年",
        "割合": "99.62 %",
        "full_name": "福島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s35",
        "val": "77879 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-4,022 円",
        "中央値との差": "-5,769 円",
        "年度": "2019 年",
        "割合": "99.59 %",
        "full_name": "山口県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s25",
        "val": "77803 ",
        "short_name": "滋賀 ",
        "順位": "30 位",
        "平均との差": "-4,098 円",
        "中央値との差": "-5,845 円",
        "年度": "2019 年",
        "割合": "99.49 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s34",
        "val": "77770 ",
        "short_name": "広島 ",
        "順位": "31 位",
        "平均との差": "-4,131 円",
        "中央値との差": "-5,878 円",
        "年度": "2019 年",
        "割合": "99.45 %",
        "full_name": "広島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s02",
        "val": "76311 ",
        "short_name": "青森 ",
        "順位": "32 位",
        "平均との差": "-5,590 円",
        "中央値との差": "-7,337 円",
        "年度": "2019 年",
        "割合": "97.58 %",
        "full_name": "青森県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s40",
        "val": "75133 ",
        "short_name": "福岡 ",
        "順位": "33 位",
        "平均との差": "-6,768 円",
        "中央値との差": "-8,515 円",
        "年度": "2019 年",
        "割合": "96.08 %",
        "full_name": "福岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s41",
        "val": "74031 ",
        "short_name": "佐賀 ",
        "順位": "34 位",
        "平均との差": "-7,870 円",
        "中央値との差": "-9,617 円",
        "年度": "2019 年",
        "割合": "94.67 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s14",
        "val": "73407 ",
        "short_name": "神奈川 ",
        "順位": "35 位",
        "平均との差": "-8,494 円",
        "中央値との差": "-10,241 円",
        "年度": "2019 年",
        "割合": "93.87 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s31",
        "val": "71282 ",
        "short_name": "鳥取 ",
        "順位": "36 位",
        "平均との差": "-10,619 円",
        "中央値との差": "-12,366 円",
        "年度": "2019 年",
        "割合": "91.15 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s19",
        "val": "71276 ",
        "short_name": "山梨 ",
        "順位": "37 位",
        "平均との差": "-10,625 円",
        "中央値との差": "-12,372 円",
        "年度": "2019 年",
        "割合": "91.14 %",
        "full_name": "山梨県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s11",
        "val": "70742 ",
        "short_name": "埼玉 ",
        "順位": "38 位",
        "平均との差": "-11,159 円",
        "中央値との差": "-12,906 円",
        "年度": "2019 年",
        "割合": "90.46 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s38",
        "val": "70046 ",
        "short_name": "愛媛 ",
        "順位": "39 位",
        "平均との差": "-11,855 円",
        "中央値との差": "-13,602 円",
        "年度": "2019 年",
        "割合": "89.57 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s28",
        "val": "69427 ",
        "short_name": "兵庫 ",
        "順位": "40 位",
        "平均との差": "-12,474 円",
        "中央値との差": "-14,221 円",
        "年度": "2019 年",
        "割合": "88.78 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "69333 ",
        "short_name": "北海道 ",
        "順位": "41 位",
        "平均との差": "-12,568 円",
        "中央値との差": "-14,315 円",
        "年度": "2019 年",
        "割合": "88.66 %",
        "full_name": "北海道 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s10",
        "val": "69126 ",
        "short_name": "群馬 ",
        "順位": "42 位",
        "平均との差": "-12,775 円",
        "中央値との差": "-14,522 円",
        "年度": "2019 年",
        "割合": "88.4 %",
        "full_name": "群馬県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s12",
        "val": "67138 ",
        "short_name": "千葉 ",
        "順位": "43 位",
        "平均との差": "-14,763 円",
        "中央値との差": "-16,510 円",
        "年度": "2019 年",
        "割合": "85.85 %",
        "full_name": "千葉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s27",
        "val": "62269 ",
        "short_name": "大阪 ",
        "順位": "44 位",
        "平均との差": "-19,632 円",
        "中央値との差": "-21,379 円",
        "年度": "2019 年",
        "割合": "79.63 %",
        "full_name": "大阪府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s47",
        "val": "59032 ",
        "short_name": "沖縄 ",
        "順位": "45 位",
        "平均との差": "-22,869 円",
        "中央値との差": "-24,616 円",
        "年度": "2019 年",
        "割合": "75.49 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s29",
        "val": "58980 ",
        "short_name": "奈良 ",
        "順位": "46 位",
        "平均との差": "-22,921 円",
        "中央値との差": "-24,668 円",
        "年度": "2019 年",
        "割合": "75.42 %",
        "full_name": "奈良県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s30",
        "val": "50352 ",
        "short_name": "和歌山 ",
        "順位": "47 位",
        "平均との差": "-31,549 円",
        "中央値との差": "-33,296 円",
        "年度": "2019 年",
        "割合": "64.39 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s30"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "岩手", "新潟", "京都", "山形", "長崎", "高知", "福井", "秋田", "茨城", "石川", "大分", "熊本", "三重", "宮城", "岡山", "宮崎", "鹿児島", "長野", "愛知", "岐阜", "香川", "東京", "静岡", "栃木", "福島", "山口", "滋賀", "広島", "青森", "福岡", "佐賀", "神奈川", "鳥取", "山梨", "埼玉", "愛媛", "兵庫", "北海道", "群馬", "千葉", "大阪", "沖縄", "奈良", "和歌山"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2019,
        "平均": 81901,
        "全国": 78201,
        "北海道": 69333,
        "青森": 76311,
        "岩手": 98423,
        "宮城": 86192,
        "秋田": 92653,
        "山形": 97081,
        "福島": 77903,
        "茨城": 91743,
        "栃木": 80418,
        "群馬": 69126,
        "埼玉": 70742,
        "千葉": 67138,
        "東京": 83535,
        "神奈川": 73407,
        "新潟": 98300,
        "富山": 102777,
        "石川": 88980,
        "福井": 93083,
        "山梨": 71276,
        "長野": 85295,
        "岐阜": 83852,
        "静岡": 80685,
        "愛知": 84828,
        "三重": 86528,
        "滋賀": 77803,
        "京都": 97834,
        "大阪": 62269,
        "兵庫": 69427,
        "奈良": 58980,
        "和歌山": 50352,
        "鳥取": 71282,
        "島根": 113767,
        "岡山": 85510,
        "広島": 77770,
        "山口": 77879,
        "徳島": 99719,
        "香川": 83648,
        "愛媛": 70046,
        "高知": 93281,
        "福岡": 75133,
        "佐賀": 74031,
        "長崎": 95768,
        "熊本": 87530,
        "大分": 87884,
        "宮崎": 85499,
        "鹿児島": 85308,
        "沖縄": 59032
      }
    ]
  }
}
);
}
