export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L711102",
      "cat01_jp": "L711102_事業・内職収入（二人以上の世帯のうち勤労者世帯）",
      "area_code": "39000",
      "area_jp": "高知県",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "円",
      "value": "14867",
      "annotation": null,
      "jiscode": "39",
      "td_name": "高知県",
      "td_et": "Kochi",
      "td_sq": "s39",
      "short_name": "高知",
      "value_max": "14867",
      "value_min": "1719",
      "value_all_max": "14867",
      "value_all_min": "1719",
      "allPro": "271.74",
      "areaPro": "100",
      "mean": "5476",
      "median": "4633",
      "mean_dif": "9391",
      "median_dif": "10234",
      "rank": "1",
      "logo_url": "kochi_kensho.png",
      "time4": "2019",
      "last_dif": null,
      "last_pro": null,
      "title": "事業・内職収入（二人以上の世帯のうち勤労者世帯）",
      "title_full": "事業・内職収入（二人以上の世帯のうち勤労者世帯）",
      "title_link": "事業・内職収入（二人以上の世帯のうち勤労者世帯）",
      "title_txt": "事業・内職収入（二人以上の世帯のうち勤労者世帯）",
      "unit2": "円",
      "additional1": "平均との差",
      "additionalUnit1": "円",
      "footer1": "平均 5,476 円",
      "sum1": "平均は5,476円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2019
        }
      ],
      "time_min1": "2019",
      "time_max1": "2019",
      "rank123_pre": ["高知県", "秋田県", "長野県", "滋賀県", "大分県", "三重県"],
      "rank123_val": [14867, 13774, 11599, 1812, 1802, 1719],
      "rank123_img": ["kochi_kensho.png", "akita_kensho.png", "nagano_kensho.png", "shiga_kensho.png", "oita_kisho.png", "mie_kensho.png"]
    }
  },
  "table": {
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 14867,
          "n2": 100,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 9391,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 13774,
          "n2": 91.69,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 8298,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 11599,
          "n2": 75.14,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 6123,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 10800,
          "n2": 69.07,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 5324,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 9911,
          "n2": 62.31,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 4435,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 9755,
          "n2": 61.12,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 4279,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 9704,
          "n2": 60.73,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 4228,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 9002,
          "n2": 55.39,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 3526,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 8432,
          "n2": 51.06,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 2956,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 8032,
          "n2": 48.01,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 2556,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 7728,
          "n2": 45.7,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 2252,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 7571,
          "n2": 44.51,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 2095,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 7396,
          "n2": 43.18,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 1920,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 6710,
          "n2": 37.96,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 1234,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 6542,
          "n2": 36.68,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 1066,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 5503,
          "n2": 28.78,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": 27,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 5370,
          "n2": 27.77,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -106,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 5359,
          "n2": 27.68,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -117,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 5356,
          "n2": 27.66,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -120,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 5120,
          "n2": 25.87,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -356,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 5008,
          "n2": 25.02,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -468,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 4913,
          "n2": 24.29,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -563,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 4741,
          "n2": 22.98,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -735,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4633,
          "n2": 22.16,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -843,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 4626,
          "n2": 22.11,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -850,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 4545,
          "n2": 21.49,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -931,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 4334,
          "n2": 19.89,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -1142,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 4216,
          "n2": 18.99,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -1260,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 4176,
          "n2": 18.69,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -1300,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 4139,
          "n2": 18.41,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -1337,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 3477,
          "n2": 13.37,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -1999,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 3449,
          "n2": 13.16,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -2027,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3425,
          "n2": 12.98,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -2051,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3231,
          "n2": 11.5,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -2245,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 3210,
          "n2": 11.34,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -2266,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 3191,
          "n2": 11.2,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -2285,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3128,
          "n2": 10.72,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -2348,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2733,
          "n2": 7.71,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -2743,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2279,
          "n2": 4.26,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -3197,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 2129,
          "n2": 3.12,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -3347,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 2062,
          "n2": 2.61,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -3414,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 1992,
          "n2": 2.08,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -3484,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 1953,
          "n2": 1.78,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -3523,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 1900,
          "n2": 1.38,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -3576,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 1812,
          "n2": 0.71,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -3664,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 1802,
          "n2": 0.63,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -3674,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 1719,
          "n2": 0,
          "n3": "円",
          "n4": 14867
        },
        "pro": {
          "n1": -3757,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2019": [
      {
        "State": "s39",
        "val": "14867 ",
        "short_name": "高知 ",
        "順位": "1 位",
        "平均との差": "9,391 円",
        "中央値との差": "10,234 円",
        "年度": "2019 年",
        "割合": "271.74 %",
        "full_name": "高知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "13774 ",
        "short_name": "秋田 ",
        "順位": "2 位",
        "平均との差": "8,298 円",
        "中央値との差": "9,141 円",
        "年度": "2019 年",
        "割合": "251.76 %",
        "full_name": "秋田県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s20",
        "val": "11599 ",
        "short_name": "長野 ",
        "順位": "3 位",
        "平均との差": "6,123 円",
        "中央値との差": "6,966 円",
        "年度": "2019 年",
        "割合": "212.01 %",
        "full_name": "長野県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s21",
        "val": "10800 ",
        "short_name": "岐阜 ",
        "順位": "4 位",
        "平均との差": "5,324 円",
        "中央値との差": "6,167 円",
        "年度": "2019 年",
        "割合": "197.4 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s13",
        "val": "9911 ",
        "short_name": "東京 ",
        "順位": "5 位",
        "平均との差": "4,435 円",
        "中央値との差": "5,278 円",
        "年度": "2019 年",
        "割合": "181.16 %",
        "full_name": "東京都 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s06",
        "val": "9755 ",
        "short_name": "山形 ",
        "順位": "6 位",
        "平均との差": "4,279 円",
        "中央値との差": "5,122 円",
        "年度": "2019 年",
        "割合": "178.3 %",
        "full_name": "山形県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s19",
        "val": "9704 ",
        "short_name": "山梨 ",
        "順位": "7 位",
        "平均との差": "4,228 円",
        "中央値との差": "5,071 円",
        "年度": "2019 年",
        "割合": "177.37 %",
        "full_name": "山梨県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s32",
        "val": "9002 ",
        "short_name": "島根 ",
        "順位": "8 位",
        "平均との差": "3,526 円",
        "中央値との差": "4,369 円",
        "年度": "2019 年",
        "割合": "164.54 %",
        "full_name": "島根県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s09",
        "val": "8432 ",
        "short_name": "栃木 ",
        "順位": "9 位",
        "平均との差": "2,956 円",
        "中央値との差": "3,799 円",
        "年度": "2019 年",
        "割合": "154.12 %",
        "full_name": "栃木県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s07",
        "val": "8032 ",
        "short_name": "福島 ",
        "順位": "10 位",
        "平均との差": "2,556 円",
        "中央値との差": "3,399 円",
        "年度": "2019 年",
        "割合": "146.81 %",
        "full_name": "福島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s31",
        "val": "7728 ",
        "short_name": "鳥取 ",
        "順位": "11 位",
        "平均との差": "2,252 円",
        "中央値との差": "3,095 円",
        "年度": "2019 年",
        "割合": "141.25 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s22",
        "val": "7571 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "2,095 円",
        "中央値との差": "2,938 円",
        "年度": "2019 年",
        "割合": "138.38 %",
        "full_name": "静岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s36",
        "val": "7396 ",
        "short_name": "徳島 ",
        "順位": "13 位",
        "平均との差": "1,920 円",
        "中央値との差": "2,763 円",
        "年度": "2019 年",
        "割合": "135.19 %",
        "full_name": "徳島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s12",
        "val": "6710 ",
        "short_name": "千葉 ",
        "順位": "14 位",
        "平均との差": "1,234 円",
        "中央値との差": "2,077 円",
        "年度": "2019 年",
        "割合": "122.65 %",
        "full_name": "千葉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "6542 ",
        "short_name": "神奈川 ",
        "順位": "15 位",
        "平均との差": "1,066 円",
        "中央値との差": "1,909 円",
        "年度": "2019 年",
        "割合": "119.58 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s18",
        "val": "5503 ",
        "short_name": "福井 ",
        "順位": "16 位",
        "平均との差": "27 円",
        "中央値との差": "870 円",
        "年度": "2019 年",
        "割合": "100.58 %",
        "full_name": "福井県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s33",
        "val": "5370 ",
        "short_name": "岡山 ",
        "順位": "17 位",
        "平均との差": "-106 円",
        "中央値との差": "737 円",
        "年度": "2019 年",
        "割合": "98.15 %",
        "full_name": "岡山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s08",
        "val": "5359 ",
        "short_name": "茨城 ",
        "順位": "18 位",
        "平均との差": "-117 円",
        "中央値との差": "726 円",
        "年度": "2019 年",
        "割合": "97.95 %",
        "full_name": "茨城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s11",
        "val": "5356 ",
        "short_name": "埼玉 ",
        "順位": "19 位",
        "平均との差": "-120 円",
        "中央値との差": "723 円",
        "年度": "2019 年",
        "割合": "97.9 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s41",
        "val": "5120 ",
        "short_name": "佐賀 ",
        "順位": "20 位",
        "平均との差": "-356 円",
        "中央値との差": "487 円",
        "年度": "2019 年",
        "割合": "93.58 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s37",
        "val": "5008 ",
        "short_name": "香川 ",
        "順位": "21 位",
        "平均との差": "-468 円",
        "中央値との差": "375 円",
        "年度": "2019 年",
        "割合": "91.54 %",
        "full_name": "香川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s04",
        "val": "4913 ",
        "short_name": "宮城 ",
        "順位": "22 位",
        "平均との差": "-563 円",
        "中央値との差": "280 円",
        "年度": "2019 年",
        "割合": "89.8 %",
        "full_name": "宮城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s27",
        "val": "4741 ",
        "short_name": "大阪 ",
        "順位": "23 位",
        "平均との差": "-735 円",
        "中央値との差": "108 円",
        "年度": "2019 年",
        "割合": "86.66 %",
        "full_name": "大阪府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s16",
        "val": "4633 ",
        "short_name": "富山 ",
        "順位": "24 位",
        "平均との差": "-843 円",
        "中央値との差": "0 円",
        "年度": "2019 年",
        "割合": "84.68 %",
        "full_name": "富山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s02",
        "val": "4626 ",
        "short_name": "青森 ",
        "順位": "25 位",
        "平均との差": "-850 円",
        "中央値との差": "-7 円",
        "年度": "2019 年",
        "割合": "84.55 %",
        "full_name": "青森県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s30",
        "val": "4545 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-931 円",
        "中央値との差": "-88 円",
        "年度": "2019 年",
        "割合": "83.07 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s47",
        "val": "4334 ",
        "short_name": "沖縄 ",
        "順位": "27 位",
        "平均との差": "-1,142 円",
        "中央値との差": "-299 円",
        "年度": "2019 年",
        "割合": "79.22 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s23",
        "val": "4216 ",
        "short_name": "愛知 ",
        "順位": "28 位",
        "平均との差": "-1,260 円",
        "中央値との差": "-417 円",
        "年度": "2019 年",
        "割合": "77.06 %",
        "full_name": "愛知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s35",
        "val": "4176 ",
        "short_name": "山口 ",
        "順位": "29 位",
        "平均との差": "-1,300 円",
        "中央値との差": "-457 円",
        "年度": "2019 年",
        "割合": "76.33 %",
        "full_name": "山口県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s03",
        "val": "4139 ",
        "short_name": "岩手 ",
        "順位": "30 位",
        "平均との差": "-1,337 円",
        "中央値との差": "-494 円",
        "年度": "2019 年",
        "割合": "75.65 %",
        "full_name": "岩手県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s15",
        "val": "3477 ",
        "short_name": "新潟 ",
        "順位": "31 位",
        "平均との差": "-1,999 円",
        "中央値との差": "-1,156 円",
        "年度": "2019 年",
        "割合": "63.55 %",
        "full_name": "新潟県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s43",
        "val": "3449 ",
        "short_name": "熊本 ",
        "順位": "32 位",
        "平均との差": "-2,027 円",
        "中央値との差": "-1,184 円",
        "年度": "2019 年",
        "割合": "63.04 %",
        "full_name": "熊本県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s10",
        "val": "3425 ",
        "short_name": "群馬 ",
        "順位": "33 位",
        "平均との差": "-2,051 円",
        "中央値との差": "-1,208 円",
        "年度": "2019 年",
        "割合": "62.6 %",
        "full_name": "群馬県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s26",
        "val": "3231 ",
        "short_name": "京都 ",
        "順位": "34 位",
        "平均との差": "-2,245 円",
        "中央値との差": "-1,402 円",
        "年度": "2019 年",
        "割合": "59.06 %",
        "full_name": "京都府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s40",
        "val": "3210 ",
        "short_name": "福岡 ",
        "順位": "35 位",
        "平均との差": "-2,266 円",
        "中央値との差": "-1,423 円",
        "年度": "2019 年",
        "割合": "58.67 %",
        "full_name": "福岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s46",
        "val": "3191 ",
        "short_name": "鹿児島 ",
        "順位": "36 位",
        "平均との差": "-2,285 円",
        "中央値との差": "-1,442 円",
        "年度": "2019 年",
        "割合": "58.33 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s17",
        "val": "3128 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-2,348 円",
        "中央値との差": "-1,505 円",
        "年度": "2019 年",
        "割合": "57.17 %",
        "full_name": "石川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s01",
        "val": "2733 ",
        "short_name": "北海道 ",
        "順位": "38 位",
        "平均との差": "-2,743 円",
        "中央値との差": "-1,900 円",
        "年度": "2019 年",
        "割合": "49.95 %",
        "full_name": "北海道 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s42",
        "val": "2279 ",
        "short_name": "長崎 ",
        "順位": "39 位",
        "平均との差": "-3,197 円",
        "中央値との差": "-2,354 円",
        "年度": "2019 年",
        "割合": "41.66 %",
        "full_name": "長崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s28",
        "val": "2129 ",
        "short_name": "兵庫 ",
        "順位": "40 位",
        "平均との差": "-3,347 円",
        "中央値との差": "-2,504 円",
        "年度": "2019 年",
        "割合": "38.91 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s34",
        "val": "2062 ",
        "short_name": "広島 ",
        "順位": "41 位",
        "平均との差": "-3,414 円",
        "中央値との差": "-2,571 円",
        "年度": "2019 年",
        "割合": "37.69 %",
        "full_name": "広島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s45",
        "val": "1992 ",
        "short_name": "宮崎 ",
        "順位": "42 位",
        "平均との差": "-3,484 円",
        "中央値との差": "-2,641 円",
        "年度": "2019 年",
        "割合": "36.41 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s38",
        "val": "1953 ",
        "short_name": "愛媛 ",
        "順位": "43 位",
        "平均との差": "-3,523 円",
        "中央値との差": "-2,680 円",
        "年度": "2019 年",
        "割合": "35.7 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "1900 ",
        "short_name": "奈良 ",
        "順位": "44 位",
        "平均との差": "-3,576 円",
        "中央値との差": "-2,733 円",
        "年度": "2019 年",
        "割合": "34.73 %",
        "full_name": "奈良県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "1812 ",
        "short_name": "滋賀 ",
        "順位": "45 位",
        "平均との差": "-3,664 円",
        "中央値との差": "-2,821 円",
        "年度": "2019 年",
        "割合": "33.12 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "1802 ",
        "short_name": "大分 ",
        "順位": "46 位",
        "平均との差": "-3,674 円",
        "中央値との差": "-2,831 円",
        "年度": "2019 年",
        "割合": "32.94 %",
        "full_name": "大分県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s24",
        "val": "1719 ",
        "short_name": "三重 ",
        "順位": "47 位",
        "平均との差": "-3,757 円",
        "中央値との差": "-2,914 円",
        "年度": "2019 年",
        "割合": "31.42 %",
        "full_name": "三重県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s24"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "岐阜", "東京", "山形", "山梨", "島根", "栃木", "福島", "鳥取", "静岡", "徳島", "千葉", "神奈川", "福井", "岡山", "茨城", "埼玉", "佐賀", "香川", "宮城", "大阪", "富山", "青森", "和歌山", "沖縄", "愛知", "山口", "岩手", "新潟", "熊本", "群馬", "京都", "福岡", "鹿児島", "石川", "北海道", "長崎", "兵庫", "広島", "宮崎", "愛媛", "奈良", "滋賀", "大分", "三重"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2019,
        "平均": 5476,
        "全国": 5471,
        "北海道": 2733,
        "青森": 4626,
        "岩手": 4139,
        "宮城": 4913,
        "秋田": 13774,
        "山形": 9755,
        "福島": 8032,
        "茨城": 5359,
        "栃木": 8432,
        "群馬": 3425,
        "埼玉": 5356,
        "千葉": 6710,
        "東京": 9911,
        "神奈川": 6542,
        "新潟": 3477,
        "富山": 4633,
        "石川": 3128,
        "福井": 5503,
        "山梨": 9704,
        "長野": 11599,
        "岐阜": 10800,
        "静岡": 7571,
        "愛知": 4216,
        "三重": 1719,
        "滋賀": 1812,
        "京都": 3231,
        "大阪": 4741,
        "兵庫": 2129,
        "奈良": 1900,
        "和歌山": 4545,
        "鳥取": 7728,
        "島根": 9002,
        "岡山": 5370,
        "広島": 2062,
        "山口": 4176,
        "徳島": 7396,
        "香川": 5008,
        "愛媛": 1953,
        "高知": 14867,
        "福岡": 3210,
        "佐賀": 5120,
        "長崎": 2279,
        "熊本": 3449,
        "大分": 1802,
        "宮崎": 1992,
        "鹿児島": 3191,
        "沖縄": 4334
      }
    ]
  }
}
);
}
