export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L7130",
      "cat01_jp": "L7130_可処分所得（二人以上の世帯のうち勤労者世帯）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "円",
      "value": "490924",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "490924",
      "value_min": "323207",
      "value_all_max": "490924",
      "value_all_min": "323207",
      "allPro": "111.89",
      "areaPro": "100",
      "mean": "427697",
      "median": "428276",
      "mean_dif": "63227",
      "median_dif": "62648",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2019",
      "last_dif": null,
      "last_pro": null,
      "title": "可処分所得（二人以上の世帯のうち勤労者世帯）",
      "title_full": "可処分所得（二人以上の世帯のうち勤労者世帯）",
      "title_link": "可処分所得（二人以上の世帯のうち勤労者世帯）",
      "title_txt": "可処分所得（二人以上の世帯のうち勤労者世帯）",
      "unit2": "円",
      "additional1": "平均との差",
      "additionalUnit1": "円",
      "footer1": "平均 427,697 円",
      "sum1": "平均は427,697円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2019
        }
      ],
      "time_min1": "2019",
      "time_max1": "2019",
      "rank123_pre": ["東京都", "茨城県", "富山県", "鹿児島県", "宮崎県", "沖縄県"],
      "rank123_val": [490924, 478213, 468332, 384842, 379772, 323207],
      "rank123_img": ["tokyo_symbol.png", "ibaraki_kensho.png", "toyama_kensho.png", "kagoshima_symbol.png", "miyazaki_kensho.png", "okinawa_kensho.png"]
    }
  },
  "table": {
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 490924,
          "n2": 100,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 63227,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 478213,
          "n2": 92.42,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 50516,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 468332,
          "n2": 86.53,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 40635,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 463656,
          "n2": 83.74,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 35959,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 462837,
          "n2": 83.25,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 35140,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 462678,
          "n2": 83.16,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 34981,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 461161,
          "n2": 82.25,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 33464,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 460382,
          "n2": 81.79,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 32685,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 450173,
          "n2": 75.7,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 22476,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 449513,
          "n2": 75.31,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 21816,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 449279,
          "n2": 75.17,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 21582,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 446702,
          "n2": 73.63,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 19005,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 446156,
          "n2": 73.31,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 18459,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 445732,
          "n2": 73.05,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 18035,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 443083,
          "n2": 71.48,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 15386,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 441425,
          "n2": 70.49,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 13728,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 441086,
          "n2": 70.28,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 13389,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 440856,
          "n2": 70.15,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 13159,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 438382,
          "n2": 68.67,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 10685,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 438260,
          "n2": 68.6,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 10563,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 438005,
          "n2": 68.45,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 10308,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 434845,
          "n2": 66.56,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 7148,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 430195,
          "n2": 63.79,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 2498,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 428276,
          "n2": 62.65,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": 579,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 426149,
          "n2": 61.38,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -1548,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 425960,
          "n2": 61.27,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -1737,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 425022,
          "n2": 60.71,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -2675,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 422630,
          "n2": 59.28,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -5067,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 422622,
          "n2": 59.28,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -5075,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 422126,
          "n2": 58.98,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -5571,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 421165,
          "n2": 58.41,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -6532,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 418954,
          "n2": 57.09,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -8743,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 413351,
          "n2": 53.75,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -14346,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 412822,
          "n2": 53.43,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -14875,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 410252,
          "n2": 51.9,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -17445,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 407213,
          "n2": 50.09,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -20484,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 407090,
          "n2": 50.01,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -20607,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 406850,
          "n2": 49.87,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -20847,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 398870,
          "n2": 45.11,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -28827,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 396469,
          "n2": 43.68,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -31228,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 394166,
          "n2": 42.31,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -33531,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 391383,
          "n2": 40.65,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -36314,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 390618,
          "n2": 40.19,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -37079,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 390061,
          "n2": 39.86,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -37636,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 384842,
          "n2": 36.75,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -42855,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 379772,
          "n2": 33.73,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -47925,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 323207,
          "n2": 0,
          "n3": "円",
          "n4": 490924
        },
        "pro": {
          "n1": -104490,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2019": [
      {
        "State": "s13",
        "val": "490924 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "63,227 円",
        "中央値との差": "62,648 円",
        "年度": "2019 年",
        "割合": "111.89 %",
        "full_name": "東京都 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s08",
        "val": "478213 ",
        "short_name": "茨城 ",
        "順位": "2 位",
        "平均との差": "50,516 円",
        "中央値との差": "49,937 円",
        "年度": "2019 年",
        "割合": "108.99 %",
        "full_name": "茨城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s16",
        "val": "468332 ",
        "short_name": "富山 ",
        "順位": "3 位",
        "平均との差": "40,635 円",
        "中央値との差": "40,056 円",
        "年度": "2019 年",
        "割合": "106.74 %",
        "full_name": "富山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s11",
        "val": "463656 ",
        "short_name": "埼玉 ",
        "順位": "4 位",
        "平均との差": "35,959 円",
        "中央値との差": "35,380 円",
        "年度": "2019 年",
        "割合": "105.67 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s03",
        "val": "462837 ",
        "short_name": "岩手 ",
        "順位": "5 位",
        "平均との差": "35,140 円",
        "中央値との差": "34,561 円",
        "年度": "2019 年",
        "割合": "105.49 %",
        "full_name": "岩手県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s26",
        "val": "462678 ",
        "short_name": "京都 ",
        "順位": "6 位",
        "平均との差": "34,981 円",
        "中央値との差": "34,402 円",
        "年度": "2019 年",
        "割合": "105.45 %",
        "full_name": "京都府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s12",
        "val": "461161 ",
        "short_name": "千葉 ",
        "順位": "7 位",
        "平均との差": "33,464 円",
        "中央値との差": "32,885 円",
        "年度": "2019 年",
        "割合": "105.1 %",
        "full_name": "千葉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s14",
        "val": "460382 ",
        "short_name": "神奈川 ",
        "順位": "8 位",
        "平均との差": "32,685 円",
        "中央値との差": "32,106 円",
        "年度": "2019 年",
        "割合": "104.93 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s20",
        "val": "450173 ",
        "short_name": "長野 ",
        "順位": "9 位",
        "平均との差": "22,476 円",
        "中央値との差": "21,897 円",
        "年度": "2019 年",
        "割合": "102.6 %",
        "full_name": "長野県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s32",
        "val": "449513 ",
        "short_name": "島根 ",
        "順位": "10 位",
        "平均との差": "21,816 円",
        "中央値との差": "21,237 円",
        "年度": "2019 年",
        "割合": "102.45 %",
        "full_name": "島根県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s09",
        "val": "449279 ",
        "short_name": "栃木 ",
        "順位": "11 位",
        "平均との差": "21,582 円",
        "中央値との差": "21,003 円",
        "年度": "2019 年",
        "割合": "102.4 %",
        "full_name": "栃木県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s22",
        "val": "446702 ",
        "short_name": "静岡 ",
        "順位": "12 位",
        "平均との差": "19,005 円",
        "中央値との差": "18,426 円",
        "年度": "2019 年",
        "割合": "101.81 %",
        "full_name": "静岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s18",
        "val": "446156 ",
        "short_name": "福井 ",
        "順位": "13 位",
        "平均との差": "18,459 円",
        "中央値との差": "17,880 円",
        "年度": "2019 年",
        "割合": "101.68 %",
        "full_name": "福井県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s42",
        "val": "445732 ",
        "short_name": "長崎 ",
        "順位": "14 位",
        "平均との差": "18,035 円",
        "中央値との差": "17,456 円",
        "年度": "2019 年",
        "割合": "101.59 %",
        "full_name": "長崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s37",
        "val": "443083 ",
        "short_name": "香川 ",
        "順位": "15 位",
        "平均との差": "15,386 円",
        "中央値との差": "14,807 円",
        "年度": "2019 年",
        "割合": "100.98 %",
        "full_name": "香川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s15",
        "val": "441425 ",
        "short_name": "新潟 ",
        "順位": "16 位",
        "平均との差": "13,728 円",
        "中央値との差": "13,149 円",
        "年度": "2019 年",
        "割合": "100.61 %",
        "full_name": "新潟県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s23",
        "val": "441086 ",
        "short_name": "愛知 ",
        "順位": "17 位",
        "平均との差": "13,389 円",
        "中央値との差": "12,810 円",
        "年度": "2019 年",
        "割合": "100.53 %",
        "full_name": "愛知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s21",
        "val": "440856 ",
        "short_name": "岐阜 ",
        "順位": "18 位",
        "平均との差": "13,159 円",
        "中央値との差": "12,580 円",
        "年度": "2019 年",
        "割合": "100.48 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s17",
        "val": "438382 ",
        "short_name": "石川 ",
        "順位": "19 位",
        "平均との差": "10,685 円",
        "中央値との差": "10,106 円",
        "年度": "2019 年",
        "割合": "99.91 %",
        "full_name": "石川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s25",
        "val": "438260 ",
        "short_name": "滋賀 ",
        "順位": "20 位",
        "平均との差": "10,563 円",
        "中央値との差": "9,984 円",
        "年度": "2019 年",
        "割合": "99.88 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s29",
        "val": "438005 ",
        "short_name": "奈良 ",
        "順位": "21 位",
        "平均との差": "10,308 円",
        "中央値との差": "9,729 円",
        "年度": "2019 年",
        "割合": "99.83 %",
        "full_name": "奈良県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s06",
        "val": "434845 ",
        "short_name": "山形 ",
        "順位": "22 位",
        "平均との差": "7,148 円",
        "中央値との差": "6,569 円",
        "年度": "2019 年",
        "割合": "99.11 %",
        "full_name": "山形県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s24",
        "val": "430195 ",
        "short_name": "三重 ",
        "順位": "23 位",
        "平均との差": "2,498 円",
        "中央値との差": "1,919 円",
        "年度": "2019 年",
        "割合": "98.05 %",
        "full_name": "三重県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s05",
        "val": "428276 ",
        "short_name": "秋田 ",
        "順位": "24 位",
        "平均との差": "579 円",
        "中央値との差": "0 円",
        "年度": "2019 年",
        "割合": "97.61 %",
        "full_name": "秋田県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s28",
        "val": "426149 ",
        "short_name": "兵庫 ",
        "順位": "25 位",
        "平均との差": "-1,548 円",
        "中央値との差": "-2,127 円",
        "年度": "2019 年",
        "割合": "97.12 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s33",
        "val": "425960 ",
        "short_name": "岡山 ",
        "順位": "26 位",
        "平均との差": "-1,737 円",
        "中央値との差": "-2,316 円",
        "年度": "2019 年",
        "割合": "97.08 %",
        "full_name": "岡山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s19",
        "val": "425022 ",
        "short_name": "山梨 ",
        "順位": "27 位",
        "平均との差": "-2,675 円",
        "中央値との差": "-3,254 円",
        "年度": "2019 年",
        "割合": "96.87 %",
        "full_name": "山梨県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s27",
        "val": "422630 ",
        "short_name": "大阪 ",
        "順位": "28 位",
        "平均との差": "-5,067 円",
        "中央値との差": "-5,646 円",
        "年度": "2019 年",
        "割合": "96.32 %",
        "full_name": "大阪府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s31",
        "val": "422622 ",
        "short_name": "鳥取 ",
        "順位": "29 位",
        "平均との差": "-5,075 円",
        "中央値との差": "-5,654 円",
        "年度": "2019 年",
        "割合": "96.32 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s36",
        "val": "422126 ",
        "short_name": "徳島 ",
        "順位": "30 位",
        "平均との差": "-5,571 円",
        "中央値との差": "-6,150 円",
        "年度": "2019 年",
        "割合": "96.21 %",
        "full_name": "徳島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s34",
        "val": "421165 ",
        "short_name": "広島 ",
        "順位": "31 位",
        "平均との差": "-6,532 円",
        "中央値との差": "-7,111 円",
        "年度": "2019 年",
        "割合": "95.99 %",
        "full_name": "広島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s35",
        "val": "418954 ",
        "short_name": "山口 ",
        "順位": "32 位",
        "平均との差": "-8,743 円",
        "中央値との差": "-9,322 円",
        "年度": "2019 年",
        "割合": "95.48 %",
        "full_name": "山口県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s07",
        "val": "413351 ",
        "short_name": "福島 ",
        "順位": "33 位",
        "平均との差": "-14,346 円",
        "中央値との差": "-14,925 円",
        "年度": "2019 年",
        "割合": "94.21 %",
        "full_name": "福島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s04",
        "val": "412822 ",
        "short_name": "宮城 ",
        "順位": "34 位",
        "平均との差": "-14,875 円",
        "中央値との差": "-15,454 円",
        "年度": "2019 年",
        "割合": "94.09 %",
        "full_name": "宮城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s40",
        "val": "410252 ",
        "short_name": "福岡 ",
        "順位": "35 位",
        "平均との差": "-17,445 円",
        "中央値との差": "-18,024 円",
        "年度": "2019 年",
        "割合": "93.5 %",
        "full_name": "福岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s43",
        "val": "407213 ",
        "short_name": "熊本 ",
        "順位": "36 位",
        "平均との差": "-20,484 円",
        "中央値との差": "-21,063 円",
        "年度": "2019 年",
        "割合": "92.81 %",
        "full_name": "熊本県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s41",
        "val": "407090 ",
        "short_name": "佐賀 ",
        "順位": "37 位",
        "平均との差": "-20,607 円",
        "中央値との差": "-21,186 円",
        "年度": "2019 年",
        "割合": "92.78 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s44",
        "val": "406850 ",
        "short_name": "大分 ",
        "順位": "38 位",
        "平均との差": "-20,847 円",
        "中央値との差": "-21,426 円",
        "年度": "2019 年",
        "割合": "92.73 %",
        "full_name": "大分県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s39",
        "val": "398870 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-28,827 円",
        "中央値との差": "-29,406 円",
        "年度": "2019 年",
        "割合": "90.91 %",
        "full_name": "高知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s30",
        "val": "396469 ",
        "short_name": "和歌山 ",
        "順位": "40 位",
        "平均との差": "-31,228 円",
        "中央値との差": "-31,807 円",
        "年度": "2019 年",
        "割合": "90.36 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s10",
        "val": "394166 ",
        "short_name": "群馬 ",
        "順位": "41 位",
        "平均との差": "-33,531 円",
        "中央値との差": "-34,110 円",
        "年度": "2019 年",
        "割合": "89.83 %",
        "full_name": "群馬県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "391383 ",
        "short_name": "愛媛 ",
        "順位": "42 位",
        "平均との差": "-36,314 円",
        "中央値との差": "-36,893 円",
        "年度": "2019 年",
        "割合": "89.2 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s01",
        "val": "390618 ",
        "short_name": "北海道 ",
        "順位": "43 位",
        "平均との差": "-37,079 円",
        "中央値との差": "-37,658 円",
        "年度": "2019 年",
        "割合": "89.03 %",
        "full_name": "北海道 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s02",
        "val": "390061 ",
        "short_name": "青森 ",
        "順位": "44 位",
        "平均との差": "-37,636 円",
        "中央値との差": "-38,215 円",
        "年度": "2019 年",
        "割合": "88.9 %",
        "full_name": "青森県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s46",
        "val": "384842 ",
        "short_name": "鹿児島 ",
        "順位": "45 位",
        "平均との差": "-42,855 円",
        "中央値との差": "-43,434 円",
        "年度": "2019 年",
        "割合": "87.71 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s45",
        "val": "379772 ",
        "short_name": "宮崎 ",
        "順位": "46 位",
        "平均との差": "-47,925 円",
        "中央値との差": "-48,504 円",
        "年度": "2019 年",
        "割合": "86.55 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "323207 ",
        "short_name": "沖縄 ",
        "順位": "47 位",
        "平均との差": "-104,490 円",
        "中央値との差": "-105,069 円",
        "年度": "2019 年",
        "割合": "73.66 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s47"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "埼玉", "岩手", "京都", "千葉", "神奈川", "長野", "島根", "栃木", "静岡", "福井", "長崎", "香川", "新潟", "愛知", "岐阜", "石川", "滋賀", "奈良", "山形", "三重", "秋田", "兵庫", "岡山", "山梨", "大阪", "鳥取", "徳島", "広島", "山口", "福島", "宮城", "福岡", "熊本", "佐賀", "大分", "高知", "和歌山", "群馬", "愛媛", "北海道", "青森", "鹿児島", "宮崎", "沖縄"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2019,
        "平均": 427697,
        "全国": 438768,
        "北海道": 390618,
        "青森": 390061,
        "岩手": 462837,
        "宮城": 412822,
        "秋田": 428276,
        "山形": 434845,
        "福島": 413351,
        "茨城": 478213,
        "栃木": 449279,
        "群馬": 394166,
        "埼玉": 463656,
        "千葉": 461161,
        "東京": 490924,
        "神奈川": 460382,
        "新潟": 441425,
        "富山": 468332,
        "石川": 438382,
        "福井": 446156,
        "山梨": 425022,
        "長野": 450173,
        "岐阜": 440856,
        "静岡": 446702,
        "愛知": 441086,
        "三重": 430195,
        "滋賀": 438260,
        "京都": 462678,
        "大阪": 422630,
        "兵庫": 426149,
        "奈良": 438005,
        "和歌山": 396469,
        "鳥取": 422622,
        "島根": 449513,
        "岡山": 425960,
        "広島": 421165,
        "山口": 418954,
        "徳島": 422126,
        "香川": 443083,
        "愛媛": 391383,
        "高知": 398870,
        "福岡": 410252,
        "佐賀": 407090,
        "長崎": 445732,
        "熊本": 407213,
        "大分": 406850,
        "宮崎": 379772,
        "鹿児島": 384842,
        "沖縄": 323207
      }
    ]
  }
}
);
}
