export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L721110",
      "cat01_jp": "L721110_その他の消費支出（二人以上の世帯のうち勤労者世帯）",
      "area_code": "32000",
      "area_jp": "島根県",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "円",
      "value": "65522",
      "annotation": null,
      "jiscode": "32",
      "td_name": "島根県",
      "td_et": "Shimane",
      "td_sq": "s32",
      "short_name": "島根",
      "value_max": "65522",
      "value_min": "39751",
      "value_all_max": "65522",
      "value_all_min": "39751",
      "allPro": "132.39",
      "areaPro": "100",
      "mean": "51456",
      "median": "50671",
      "mean_dif": "14066",
      "median_dif": "14851",
      "rank": "1",
      "logo_url": "shimane_kensho.png",
      "time4": "2019",
      "last_dif": null,
      "last_pro": null,
      "title": "その他の消費支出（二人以上の世帯のうち勤労者世帯）",
      "title_full": "その他の消費支出（二人以上の世帯のうち勤労者世帯）",
      "title_link": "その他の消費支出（二人以上の世帯のうち勤労者世帯）",
      "title_txt": "その他の消費支出（二人以上の世帯のうち勤労者世帯）",
      "unit2": "円",
      "additional1": "平均との差",
      "additionalUnit1": "円",
      "footer1": "平均 51,456 円",
      "sum1": "平均は51,456円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2019
        }
      ],
      "time_min1": "2019",
      "time_max1": "2019",
      "rank123_pre": ["島根県", "福島県", "長崎県", "大阪府", "沖縄県", "石川県"],
      "rank123_val": [65522, 64910, 64564, 42164, 41323, 39751],
      "rank123_img": ["shimane_kensho.png", "fukushima_kensho.png", "nagasaki_kensho.png", "osaka_fusho.png", "okinawa_kensho.png", "ishikawa_kenki.png"]
    }
  },
  "table": {
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 65522,
          "n2": 100,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 14066,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 64910,
          "n2": 97.63,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 13454,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 64564,
          "n2": 96.28,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 13108,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 62051,
          "n2": 86.53,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 10595,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 60170,
          "n2": 79.23,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 8714,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 59048,
          "n2": 74.88,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 7592,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 58500,
          "n2": 72.75,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 7044,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 57855,
          "n2": 70.25,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 6399,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 57680,
          "n2": 69.57,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 6224,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 57015,
          "n2": 66.99,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 5559,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 56843,
          "n2": 66.32,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 5387,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 56550,
          "n2": 65.19,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 5094,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 55943,
          "n2": 62.83,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 4487,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 54981,
          "n2": 59.1,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 3525,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 54247,
          "n2": 56.25,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 2791,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 54125,
          "n2": 55.78,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 2669,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 53804,
          "n2": 54.53,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 2348,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 53251,
          "n2": 52.38,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 1795,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 52562,
          "n2": 49.71,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 1106,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 51803,
          "n2": 46.77,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": 347,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 51395,
          "n2": 45.18,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -61,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 51047,
          "n2": 43.83,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -409,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 50944,
          "n2": 43.43,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -512,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 50671,
          "n2": 42.37,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -785,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 49714,
          "n2": 38.66,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -1742,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 49596,
          "n2": 38.2,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -1860,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 49594,
          "n2": 38.19,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -1862,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 49409,
          "n2": 37.48,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -2047,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 48956,
          "n2": 35.72,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -2500,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 48878,
          "n2": 35.42,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -2578,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 47715,
          "n2": 30.9,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -3741,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 47215,
          "n2": 28.96,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -4241,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 47096,
          "n2": 28.5,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -4360,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 46555,
          "n2": 26.4,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -4901,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 46380,
          "n2": 25.72,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -5076,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 46295,
          "n2": 25.39,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -5161,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 45981,
          "n2": 24.17,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -5475,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 45878,
          "n2": 23.77,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -5578,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 45761,
          "n2": 23.32,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -5695,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 45580,
          "n2": 22.62,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -5876,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 45412,
          "n2": 21.97,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -6044,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 45394,
          "n2": 21.9,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -6062,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 44889,
          "n2": 19.94,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -6567,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 43392,
          "n2": 14.13,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -8064,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 42164,
          "n2": 9.36,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -9292,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 41323,
          "n2": 6.1,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -10133,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 39751,
          "n2": 0,
          "n3": "円",
          "n4": 65522
        },
        "pro": {
          "n1": -11705,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2019": [
      {
        "State": "s32",
        "val": "65522 ",
        "short_name": "島根 ",
        "順位": "1 位",
        "平均との差": "14,066 円",
        "中央値との差": "14,851 円",
        "年度": "2019 年",
        "割合": "132.39 %",
        "full_name": "島根県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s07",
        "val": "64910 ",
        "short_name": "福島 ",
        "順位": "2 位",
        "平均との差": "13,454 円",
        "中央値との差": "14,239 円",
        "年度": "2019 年",
        "割合": "131.16 %",
        "full_name": "福島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s42",
        "val": "64564 ",
        "short_name": "長崎 ",
        "順位": "3 位",
        "平均との差": "13,108 円",
        "中央値との差": "13,893 円",
        "年度": "2019 年",
        "割合": "130.46 %",
        "full_name": "長崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s08",
        "val": "62051 ",
        "short_name": "茨城 ",
        "順位": "4 位",
        "平均との差": "10,595 円",
        "中央値との差": "11,380 円",
        "年度": "2019 年",
        "割合": "125.38 %",
        "full_name": "茨城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s06",
        "val": "60170 ",
        "short_name": "山形 ",
        "順位": "5 位",
        "平均との差": "8,714 円",
        "中央値との差": "9,499 円",
        "年度": "2019 年",
        "割合": "121.58 %",
        "full_name": "山形県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s03",
        "val": "59048 ",
        "short_name": "岩手 ",
        "順位": "6 位",
        "平均との差": "7,592 円",
        "中央値との差": "8,377 円",
        "年度": "2019 年",
        "割合": "119.31 %",
        "full_name": "岩手県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s36",
        "val": "58500 ",
        "short_name": "徳島 ",
        "順位": "7 位",
        "平均との差": "7,044 円",
        "中央値との差": "7,829 円",
        "年度": "2019 年",
        "割合": "118.21 %",
        "full_name": "徳島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s46",
        "val": "57855 ",
        "short_name": "鹿児島 ",
        "順位": "8 位",
        "平均との差": "6,399 円",
        "中央値との差": "7,184 円",
        "年度": "2019 年",
        "割合": "116.9 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s19",
        "val": "57680 ",
        "short_name": "山梨 ",
        "順位": "9 位",
        "平均との差": "6,224 円",
        "中央値との差": "7,009 円",
        "年度": "2019 年",
        "割合": "116.55 %",
        "full_name": "山梨県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s09",
        "val": "57015 ",
        "short_name": "栃木 ",
        "順位": "10 位",
        "平均との差": "5,559 円",
        "中央値との差": "6,344 円",
        "年度": "2019 年",
        "割合": "115.21 %",
        "full_name": "栃木県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s37",
        "val": "56843 ",
        "short_name": "香川 ",
        "順位": "11 位",
        "平均との差": "5,387 円",
        "中央値との差": "6,172 円",
        "年度": "2019 年",
        "割合": "114.86 %",
        "full_name": "香川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s44",
        "val": "56550 ",
        "short_name": "大分 ",
        "順位": "12 位",
        "平均との差": "5,094 円",
        "中央値との差": "5,879 円",
        "年度": "2019 年",
        "割合": "114.27 %",
        "full_name": "大分県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s33",
        "val": "55943 ",
        "short_name": "岡山 ",
        "順位": "13 位",
        "平均との差": "4,487 円",
        "中央値との差": "5,272 円",
        "年度": "2019 年",
        "割合": "113.04 %",
        "full_name": "岡山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s40",
        "val": "54981 ",
        "short_name": "福岡 ",
        "順位": "14 位",
        "平均との差": "3,525 円",
        "中央値との差": "4,310 円",
        "年度": "2019 年",
        "割合": "111.1 %",
        "full_name": "福岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s35",
        "val": "54247 ",
        "short_name": "山口 ",
        "順位": "15 位",
        "平均との差": "2,791 円",
        "中央値との差": "3,576 円",
        "年度": "2019 年",
        "割合": "109.61 %",
        "full_name": "山口県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s39",
        "val": "54125 ",
        "short_name": "高知 ",
        "順位": "16 位",
        "平均との差": "2,669 円",
        "中央値との差": "3,454 円",
        "年度": "2019 年",
        "割合": "109.37 %",
        "full_name": "高知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s05",
        "val": "53804 ",
        "short_name": "秋田 ",
        "順位": "17 位",
        "平均との差": "2,348 円",
        "中央値との差": "3,133 円",
        "年度": "2019 年",
        "割合": "108.72 %",
        "full_name": "秋田県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s38",
        "val": "53251 ",
        "short_name": "愛媛 ",
        "順位": "18 位",
        "平均との差": "1,795 円",
        "中央値との差": "2,580 円",
        "年度": "2019 年",
        "割合": "107.6 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s29",
        "val": "52562 ",
        "short_name": "奈良 ",
        "順位": "19 位",
        "平均との差": "1,106 円",
        "中央値との差": "1,891 円",
        "年度": "2019 年",
        "割合": "106.21 %",
        "full_name": "奈良県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s16",
        "val": "51803 ",
        "short_name": "富山 ",
        "順位": "20 位",
        "平均との差": "347 円",
        "中央値との差": "1,132 円",
        "年度": "2019 年",
        "割合": "104.67 %",
        "full_name": "富山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s24",
        "val": "51395 ",
        "short_name": "三重 ",
        "順位": "21 位",
        "平均との差": "-61 円",
        "中央値との差": "724 円",
        "年度": "2019 年",
        "割合": "103.85 %",
        "full_name": "三重県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s10",
        "val": "51047 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-409 円",
        "中央値との差": "376 円",
        "年度": "2019 年",
        "割合": "103.15 %",
        "full_name": "群馬県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s34",
        "val": "50944 ",
        "short_name": "広島 ",
        "順位": "23 位",
        "平均との差": "-512 円",
        "中央値との差": "273 円",
        "年度": "2019 年",
        "割合": "102.94 %",
        "full_name": "広島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s20",
        "val": "50671 ",
        "short_name": "長野 ",
        "順位": "24 位",
        "平均との差": "-785 円",
        "中央値との差": "0 円",
        "年度": "2019 年",
        "割合": "102.39 %",
        "full_name": "長野県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s41",
        "val": "49714 ",
        "short_name": "佐賀 ",
        "順位": "25 位",
        "平均との差": "-1,742 円",
        "中央値との差": "-957 円",
        "年度": "2019 年",
        "割合": "100.45 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s23",
        "val": "49596 ",
        "short_name": "愛知 ",
        "順位": "26 位",
        "平均との差": "-1,860 円",
        "中央値との差": "-1,075 円",
        "年度": "2019 年",
        "割合": "100.21 %",
        "full_name": "愛知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s45",
        "val": "49594 ",
        "short_name": "宮崎 ",
        "順位": "27 位",
        "平均との差": "-1,862 円",
        "中央値との差": "-1,077 円",
        "年度": "2019 年",
        "割合": "100.21 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s28",
        "val": "49409 ",
        "short_name": "兵庫 ",
        "順位": "28 位",
        "平均との差": "-2,047 円",
        "中央値との差": "-1,262 円",
        "年度": "2019 年",
        "割合": "99.84 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s01",
        "val": "48956 ",
        "short_name": "北海道 ",
        "順位": "29 位",
        "平均との差": "-2,500 円",
        "中央値との差": "-1,715 円",
        "年度": "2019 年",
        "割合": "98.92 %",
        "full_name": "北海道 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s12",
        "val": "48878 ",
        "short_name": "千葉 ",
        "順位": "30 位",
        "平均との差": "-2,578 円",
        "中央値との差": "-1,793 円",
        "年度": "2019 年",
        "割合": "98.76 %",
        "full_name": "千葉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s13",
        "val": "47715 ",
        "short_name": "東京 ",
        "順位": "31 位",
        "平均との差": "-3,741 円",
        "中央値との差": "-2,956 円",
        "年度": "2019 年",
        "割合": "96.41 %",
        "full_name": "東京都 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s15",
        "val": "47215 ",
        "short_name": "新潟 ",
        "順位": "32 位",
        "平均との差": "-4,241 円",
        "中央値との差": "-3,456 円",
        "年度": "2019 年",
        "割合": "95.4 %",
        "full_name": "新潟県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s14",
        "val": "47096 ",
        "short_name": "神奈川 ",
        "順位": "33 位",
        "平均との差": "-4,360 円",
        "中央値との差": "-3,575 円",
        "年度": "2019 年",
        "割合": "95.16 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s43",
        "val": "46555 ",
        "short_name": "熊本 ",
        "順位": "34 位",
        "平均との差": "-4,901 円",
        "中央値との差": "-4,116 円",
        "年度": "2019 年",
        "割合": "94.07 %",
        "full_name": "熊本県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s18",
        "val": "46380 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-5,076 円",
        "中央値との差": "-4,291 円",
        "年度": "2019 年",
        "割合": "93.72 %",
        "full_name": "福井県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s25",
        "val": "46295 ",
        "short_name": "滋賀 ",
        "順位": "36 位",
        "平均との差": "-5,161 円",
        "中央値との差": "-4,376 円",
        "年度": "2019 年",
        "割合": "93.54 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s30",
        "val": "45981 ",
        "short_name": "和歌山 ",
        "順位": "37 位",
        "平均との差": "-5,475 円",
        "中央値との差": "-4,690 円",
        "年度": "2019 年",
        "割合": "92.91 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s31",
        "val": "45878 ",
        "short_name": "鳥取 ",
        "順位": "38 位",
        "平均との差": "-5,578 円",
        "中央値との差": "-4,793 円",
        "年度": "2019 年",
        "割合": "92.7 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s22",
        "val": "45761 ",
        "short_name": "静岡 ",
        "順位": "39 位",
        "平均との差": "-5,695 円",
        "中央値との差": "-4,910 円",
        "年度": "2019 年",
        "割合": "92.47 %",
        "full_name": "静岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s21",
        "val": "45580 ",
        "short_name": "岐阜 ",
        "順位": "40 位",
        "平均との差": "-5,876 円",
        "中央値との差": "-5,091 円",
        "年度": "2019 年",
        "割合": "92.1 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s02",
        "val": "45412 ",
        "short_name": "青森 ",
        "順位": "41 位",
        "平均との差": "-6,044 円",
        "中央値との差": "-5,259 円",
        "年度": "2019 年",
        "割合": "91.76 %",
        "full_name": "青森県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s11",
        "val": "45394 ",
        "short_name": "埼玉 ",
        "順位": "42 位",
        "平均との差": "-6,062 円",
        "中央値との差": "-5,277 円",
        "年度": "2019 年",
        "割合": "91.72 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s26",
        "val": "44889 ",
        "short_name": "京都 ",
        "順位": "43 位",
        "平均との差": "-6,567 円",
        "中央値との差": "-5,782 円",
        "年度": "2019 年",
        "割合": "90.7 %",
        "full_name": "京都府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s04",
        "val": "43392 ",
        "short_name": "宮城 ",
        "順位": "44 位",
        "平均との差": "-8,064 円",
        "中央値との差": "-7,279 円",
        "年度": "2019 年",
        "割合": "87.68 %",
        "full_name": "宮城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s27",
        "val": "42164 ",
        "short_name": "大阪 ",
        "順位": "45 位",
        "平均との差": "-9,292 円",
        "中央値との差": "-8,507 円",
        "年度": "2019 年",
        "割合": "85.2 %",
        "full_name": "大阪府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s47",
        "val": "41323 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-10,133 円",
        "中央値との差": "-9,348 円",
        "年度": "2019 年",
        "割合": "83.5 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s17",
        "val": "39751 ",
        "short_name": "石川 ",
        "順位": "47 位",
        "平均との差": "-11,705 円",
        "中央値との差": "-10,920 円",
        "年度": "2019 年",
        "割合": "80.32 %",
        "full_name": "石川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s17"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "茨城", "山形", "岩手", "徳島", "鹿児島", "山梨", "栃木", "香川", "大分", "岡山", "福岡", "山口", "高知", "秋田", "愛媛", "奈良", "富山", "三重", "群馬", "広島", "長野", "佐賀", "愛知", "宮崎", "兵庫", "北海道", "千葉", "東京", "新潟", "神奈川", "熊本", "福井", "滋賀", "和歌山", "鳥取", "静岡", "岐阜", "青森", "埼玉", "京都", "宮城", "大阪", "沖縄", "石川"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2019,
        "平均": 51456,
        "全国": 49490,
        "北海道": 48956,
        "青森": 45412,
        "岩手": 59048,
        "宮城": 43392,
        "秋田": 53804,
        "山形": 60170,
        "福島": 64910,
        "茨城": 62051,
        "栃木": 57015,
        "群馬": 51047,
        "埼玉": 45394,
        "千葉": 48878,
        "東京": 47715,
        "神奈川": 47096,
        "新潟": 47215,
        "富山": 51803,
        "石川": 39751,
        "福井": 46380,
        "山梨": 57680,
        "長野": 50671,
        "岐阜": 45580,
        "静岡": 45761,
        "愛知": 49596,
        "三重": 51395,
        "滋賀": 46295,
        "京都": 44889,
        "大阪": 42164,
        "兵庫": 49409,
        "奈良": 52562,
        "和歌山": 45981,
        "鳥取": 45878,
        "島根": 65522,
        "岡山": 55943,
        "広島": 50944,
        "山口": 54247,
        "徳島": 58500,
        "香川": 56843,
        "愛媛": 53251,
        "高知": 54125,
        "福岡": 54981,
        "佐賀": 49714,
        "長崎": 64564,
        "熊本": 46555,
        "大分": 56550,
        "宮崎": 49594,
        "鹿児島": 57855,
        "沖縄": 41323
      }
    ]
  }
}
);
}
