export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L721107",
      "cat01_jp": "L721107_交通・通信（二人以上の世帯のうち勤労者世帯）",
      "area_code": "33000",
      "area_jp": "岡山県",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "円",
      "value": "65809",
      "annotation": null,
      "jiscode": "33",
      "td_name": "岡山県",
      "td_et": "Okayama",
      "td_sq": "s33",
      "short_name": "岡山",
      "value_max": "65809",
      "value_min": "35214",
      "value_all_max": "65809",
      "value_all_min": "35214",
      "allPro": "144.48",
      "areaPro": "100",
      "mean": "47872",
      "median": "47459",
      "mean_dif": "17937",
      "median_dif": "18350",
      "rank": "1",
      "logo_url": "okayama_kensho.png",
      "time4": "2019",
      "last_dif": null,
      "last_pro": null,
      "title": "交通・通信（二人以上の世帯のうち勤労者世帯）",
      "title_full": "交通・通信（二人以上の世帯のうち勤労者世帯）",
      "title_link": "交通・通信（二人以上の世帯のうち勤労者世帯）",
      "title_txt": "交通・通信（二人以上の世帯のうち勤労者世帯）",
      "unit2": "円",
      "additional1": "平均との差",
      "additionalUnit1": "円",
      "footer1": "平均 47,872 円",
      "sum1": "平均は47,872円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2019
        }
      ],
      "time_min1": "2019",
      "time_max1": "2019",
      "rank123_pre": ["岡山県", "広島県", "栃木県", "神奈川県", "和歌山県", "東京都"],
      "rank123_val": [65809, 61677, 60306, 39373, 39060, 35214],
      "rank123_img": ["okayama_kensho.png", "hiroshima_kensho.png", "tochigi_kensho.png", "kanagawa_kensho.png", "wakayama_kensho.png", "tokyo_symbol.png"]
    }
  },
  "table": {
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 65809,
          "n2": 100,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 17937,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 61677,
          "n2": 86.49,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 13805,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 60306,
          "n2": 82.01,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 12434,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 59674,
          "n2": 79.95,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 11802,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 59189,
          "n2": 78.36,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 11317,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 54191,
          "n2": 62.03,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 6319,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 51794,
          "n2": 54.19,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 3922,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 51593,
          "n2": 53.53,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 3721,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 51518,
          "n2": 53.29,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 3646,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 51299,
          "n2": 52.57,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 3427,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 51124,
          "n2": 52,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 3252,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 50847,
          "n2": 51.1,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 2975,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 50384,
          "n2": 49.58,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 2512,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 50342,
          "n2": 49.45,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 2470,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 50265,
          "n2": 49.19,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 2393,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 49984,
          "n2": 48.28,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 2112,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 49277,
          "n2": 45.97,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 1405,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 48725,
          "n2": 44.16,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 853,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 48630,
          "n2": 43.85,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 758,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 47958,
          "n2": 41.65,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 86,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 47890,
          "n2": 41.43,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": 18,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 47666,
          "n2": 40.7,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -206,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 47609,
          "n2": 40.51,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -263,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 47459,
          "n2": 40.02,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -413,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 47426,
          "n2": 39.92,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -446,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 47410,
          "n2": 39.86,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -462,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 47131,
          "n2": 38.95,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -741,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 46731,
          "n2": 37.64,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -1141,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 46042,
          "n2": 35.39,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -1830,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 45987,
          "n2": 35.21,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -1885,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 45799,
          "n2": 34.6,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -2073,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 45535,
          "n2": 33.73,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -2337,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 45491,
          "n2": 33.59,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -2381,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 45007,
          "n2": 32.01,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -2865,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 44275,
          "n2": 29.62,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -3597,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 43886,
          "n2": 28.34,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -3986,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 42991,
          "n2": 25.42,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -4881,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 42847,
          "n2": 24.95,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -5025,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 42169,
          "n2": 22.73,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -5703,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 41374,
          "n2": 20.13,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -6498,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 40610,
          "n2": 17.64,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -7262,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 40400,
          "n2": 16.95,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -7472,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 40347,
          "n2": 16.78,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -7525,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 39676,
          "n2": 14.58,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -8196,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 39373,
          "n2": 13.59,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -8499,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 39060,
          "n2": 12.57,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -8812,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 35214,
          "n2": 0,
          "n3": "円",
          "n4": 65809
        },
        "pro": {
          "n1": -12658,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2019": [
      {
        "State": "s33",
        "val": "65809 ",
        "short_name": "岡山 ",
        "順位": "1 位",
        "平均との差": "17,937 円",
        "中央値との差": "18,350 円",
        "年度": "2019 年",
        "割合": "144.48 %",
        "full_name": "岡山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s34",
        "val": "61677 ",
        "short_name": "広島 ",
        "順位": "2 位",
        "平均との差": "13,805 円",
        "中央値との差": "14,218 円",
        "年度": "2019 年",
        "割合": "135.41 %",
        "full_name": "広島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s09",
        "val": "60306 ",
        "short_name": "栃木 ",
        "順位": "3 位",
        "平均との差": "12,434 円",
        "中央値との差": "12,847 円",
        "年度": "2019 年",
        "割合": "132.4 %",
        "full_name": "栃木県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s36",
        "val": "59674 ",
        "short_name": "徳島 ",
        "順位": "4 位",
        "平均との差": "11,802 円",
        "中央値との差": "12,215 円",
        "年度": "2019 年",
        "割合": "131.01 %",
        "full_name": "徳島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s20",
        "val": "59189 ",
        "short_name": "長野 ",
        "順位": "5 位",
        "平均との差": "11,317 円",
        "中央値との差": "11,730 円",
        "年度": "2019 年",
        "割合": "129.95 %",
        "full_name": "長野県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s03",
        "val": "54191 ",
        "short_name": "岩手 ",
        "順位": "6 位",
        "平均との差": "6,319 円",
        "中央値との差": "6,732 円",
        "年度": "2019 年",
        "割合": "118.97 %",
        "full_name": "岩手県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s02",
        "val": "51794 ",
        "short_name": "青森 ",
        "順位": "7 位",
        "平均との差": "3,922 円",
        "中央値との差": "4,335 円",
        "年度": "2019 年",
        "割合": "113.71 %",
        "full_name": "青森県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s43",
        "val": "51593 ",
        "short_name": "熊本 ",
        "順位": "8 位",
        "平均との差": "3,721 円",
        "中央値との差": "4,134 円",
        "年度": "2019 年",
        "割合": "113.27 %",
        "full_name": "熊本県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "51518 ",
        "short_name": "宮城 ",
        "順位": "9 位",
        "平均との差": "3,646 円",
        "中央値との差": "4,059 円",
        "年度": "2019 年",
        "割合": "113.1 %",
        "full_name": "宮城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s29",
        "val": "51299 ",
        "short_name": "奈良 ",
        "順位": "10 位",
        "平均との差": "3,427 円",
        "中央値との差": "3,840 円",
        "年度": "2019 年",
        "割合": "112.62 %",
        "full_name": "奈良県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s44",
        "val": "51124 ",
        "short_name": "大分 ",
        "順位": "11 位",
        "平均との差": "3,252 円",
        "中央値との差": "3,665 円",
        "年度": "2019 年",
        "割合": "112.24 %",
        "full_name": "大分県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s08",
        "val": "50847 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "2,975 円",
        "中央値との差": "3,388 円",
        "年度": "2019 年",
        "割合": "111.63 %",
        "full_name": "茨城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s01",
        "val": "50384 ",
        "short_name": "北海道 ",
        "順位": "13 位",
        "平均との差": "2,512 円",
        "中央値との差": "2,925 円",
        "年度": "2019 年",
        "割合": "110.61 %",
        "full_name": "北海道 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s31",
        "val": "50342 ",
        "short_name": "鳥取 ",
        "順位": "14 位",
        "平均との差": "2,470 円",
        "中央値との差": "2,883 円",
        "年度": "2019 年",
        "割合": "110.52 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s19",
        "val": "50265 ",
        "short_name": "山梨 ",
        "順位": "15 位",
        "平均との差": "2,393 円",
        "中央値との差": "2,806 円",
        "年度": "2019 年",
        "割合": "110.35 %",
        "full_name": "山梨県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s37",
        "val": "49984 ",
        "short_name": "香川 ",
        "順位": "16 位",
        "平均との差": "2,112 円",
        "中央値との差": "2,525 円",
        "年度": "2019 年",
        "割合": "109.74 %",
        "full_name": "香川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s41",
        "val": "49277 ",
        "short_name": "佐賀 ",
        "順位": "17 位",
        "平均との差": "1,405 円",
        "中央値との差": "1,818 円",
        "年度": "2019 年",
        "割合": "108.18 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s35",
        "val": "48725 ",
        "short_name": "山口 ",
        "順位": "18 位",
        "平均との差": "853 円",
        "中央値との差": "1,266 円",
        "年度": "2019 年",
        "割合": "106.97 %",
        "full_name": "山口県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s24",
        "val": "48630 ",
        "short_name": "三重 ",
        "順位": "19 位",
        "平均との差": "758 円",
        "中央値との差": "1,171 円",
        "年度": "2019 年",
        "割合": "106.76 %",
        "full_name": "三重県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s40",
        "val": "47958 ",
        "short_name": "福岡 ",
        "順位": "20 位",
        "平均との差": "86 円",
        "中央値との差": "499 円",
        "年度": "2019 年",
        "割合": "105.29 %",
        "full_name": "福岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s23",
        "val": "47890 ",
        "short_name": "愛知 ",
        "順位": "21 位",
        "平均との差": "18 円",
        "中央値との差": "431 円",
        "年度": "2019 年",
        "割合": "105.14 %",
        "full_name": "愛知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s10",
        "val": "47666 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-206 円",
        "中央値との差": "207 円",
        "年度": "2019 年",
        "割合": "104.65 %",
        "full_name": "群馬県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s32",
        "val": "47609 ",
        "short_name": "島根 ",
        "順位": "23 位",
        "平均との差": "-263 円",
        "中央値との差": "150 円",
        "年度": "2019 年",
        "割合": "104.52 %",
        "full_name": "島根県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s38",
        "val": "47459 ",
        "short_name": "愛媛 ",
        "順位": "24 位",
        "平均との差": "-413 円",
        "中央値との差": "0 円",
        "年度": "2019 年",
        "割合": "104.19 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s28",
        "val": "47426 ",
        "short_name": "兵庫 ",
        "順位": "25 位",
        "平均との差": "-446 円",
        "中央値との差": "-33 円",
        "年度": "2019 年",
        "割合": "104.12 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s46",
        "val": "47410 ",
        "short_name": "鹿児島 ",
        "順位": "26 位",
        "平均との差": "-462 円",
        "中央値との差": "-49 円",
        "年度": "2019 年",
        "割合": "104.09 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s06",
        "val": "47131 ",
        "short_name": "山形 ",
        "順位": "27 位",
        "平均との差": "-741 円",
        "中央値との差": "-328 円",
        "年度": "2019 年",
        "割合": "103.47 %",
        "full_name": "山形県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s16",
        "val": "46731 ",
        "short_name": "富山 ",
        "順位": "28 位",
        "平均との差": "-1,141 円",
        "中央値との差": "-728 円",
        "年度": "2019 年",
        "割合": "102.6 %",
        "full_name": "富山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s05",
        "val": "46042 ",
        "short_name": "秋田 ",
        "順位": "29 位",
        "平均との差": "-1,830 円",
        "中央値との差": "-1,417 円",
        "年度": "2019 年",
        "割合": "101.08 %",
        "full_name": "秋田県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s07",
        "val": "45987 ",
        "short_name": "福島 ",
        "順位": "30 位",
        "平均との差": "-1,885 円",
        "中央値との差": "-1,472 円",
        "年度": "2019 年",
        "割合": "100.96 %",
        "full_name": "福島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s12",
        "val": "45799 ",
        "short_name": "千葉 ",
        "順位": "31 位",
        "平均との差": "-2,073 円",
        "中央値との差": "-1,660 円",
        "年度": "2019 年",
        "割合": "100.55 %",
        "full_name": "千葉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s22",
        "val": "45535 ",
        "short_name": "静岡 ",
        "順位": "32 位",
        "平均との差": "-2,337 円",
        "中央値との差": "-1,924 円",
        "年度": "2019 年",
        "割合": "99.97 %",
        "full_name": "静岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s17",
        "val": "45491 ",
        "short_name": "石川 ",
        "順位": "33 位",
        "平均との差": "-2,381 円",
        "中央値との差": "-1,968 円",
        "年度": "2019 年",
        "割合": "99.87 %",
        "full_name": "石川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s15",
        "val": "45007 ",
        "short_name": "新潟 ",
        "順位": "34 位",
        "平均との差": "-2,865 円",
        "中央値との差": "-2,452 円",
        "年度": "2019 年",
        "割合": "98.81 %",
        "full_name": "新潟県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s18",
        "val": "44275 ",
        "short_name": "福井 ",
        "順位": "35 位",
        "平均との差": "-3,597 円",
        "中央値との差": "-3,184 円",
        "年度": "2019 年",
        "割合": "97.2 %",
        "full_name": "福井県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s21",
        "val": "43886 ",
        "short_name": "岐阜 ",
        "順位": "36 位",
        "平均との差": "-3,986 円",
        "中央値との差": "-3,573 円",
        "年度": "2019 年",
        "割合": "96.35 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s42",
        "val": "42991 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-4,881 円",
        "中央値との差": "-4,468 円",
        "年度": "2019 年",
        "割合": "94.38 %",
        "full_name": "長崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s25",
        "val": "42847 ",
        "short_name": "滋賀 ",
        "順位": "38 位",
        "平均との差": "-5,025 円",
        "中央値との差": "-4,612 円",
        "年度": "2019 年",
        "割合": "94.07 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s39",
        "val": "42169 ",
        "short_name": "高知 ",
        "順位": "39 位",
        "平均との差": "-5,703 円",
        "中央値との差": "-5,290 円",
        "年度": "2019 年",
        "割合": "92.58 %",
        "full_name": "高知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s45",
        "val": "41374 ",
        "short_name": "宮崎 ",
        "順位": "40 位",
        "平均との差": "-6,498 円",
        "中央値との差": "-6,085 円",
        "年度": "2019 年",
        "割合": "90.83 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s11",
        "val": "40610 ",
        "short_name": "埼玉 ",
        "順位": "41 位",
        "平均との差": "-7,262 円",
        "中央値との差": "-6,849 円",
        "年度": "2019 年",
        "割合": "89.16 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s26",
        "val": "40400 ",
        "short_name": "京都 ",
        "順位": "42 位",
        "平均との差": "-7,472 円",
        "中央値との差": "-7,059 円",
        "年度": "2019 年",
        "割合": "88.7 %",
        "full_name": "京都府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s47",
        "val": "40347 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-7,525 円",
        "中央値との差": "-7,112 円",
        "年度": "2019 年",
        "割合": "88.58 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s27",
        "val": "39676 ",
        "short_name": "大阪 ",
        "順位": "44 位",
        "平均との差": "-8,196 円",
        "中央値との差": "-7,783 円",
        "年度": "2019 年",
        "割合": "87.11 %",
        "full_name": "大阪府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s14",
        "val": "39373 ",
        "short_name": "神奈川 ",
        "順位": "45 位",
        "平均との差": "-8,499 円",
        "中央値との差": "-8,086 円",
        "年度": "2019 年",
        "割合": "86.44 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s30",
        "val": "39060 ",
        "short_name": "和歌山 ",
        "順位": "46 位",
        "平均との差": "-8,812 円",
        "中央値との差": "-8,399 円",
        "年度": "2019 年",
        "割合": "85.75 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s13",
        "val": "35214 ",
        "short_name": "東京 ",
        "順位": "47 位",
        "平均との差": "-12,658 円",
        "中央値との差": "-12,245 円",
        "年度": "2019 年",
        "割合": "77.31 %",
        "full_name": "東京都 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s13"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "徳島", "長野", "岩手", "青森", "熊本", "宮城", "奈良", "大分", "茨城", "北海道", "鳥取", "山梨", "香川", "佐賀", "山口", "三重", "福岡", "愛知", "群馬", "島根", "愛媛", "兵庫", "鹿児島", "山形", "富山", "秋田", "福島", "千葉", "静岡", "石川", "新潟", "福井", "岐阜", "長崎", "滋賀", "高知", "宮崎", "埼玉", "京都", "沖縄", "大阪", "神奈川", "和歌山", "東京"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2019,
        "平均": 47872,
        "全国": 45549,
        "北海道": 50384,
        "青森": 51794,
        "岩手": 54191,
        "宮城": 51518,
        "秋田": 46042,
        "山形": 47131,
        "福島": 45987,
        "茨城": 50847,
        "栃木": 60306,
        "群馬": 47666,
        "埼玉": 40610,
        "千葉": 45799,
        "東京": 35214,
        "神奈川": 39373,
        "新潟": 45007,
        "富山": 46731,
        "石川": 45491,
        "福井": 44275,
        "山梨": 50265,
        "長野": 59189,
        "岐阜": 43886,
        "静岡": 45535,
        "愛知": 47890,
        "三重": 48630,
        "滋賀": 42847,
        "京都": 40400,
        "大阪": 39676,
        "兵庫": 47426,
        "奈良": 51299,
        "和歌山": 39060,
        "鳥取": 50342,
        "島根": 47609,
        "岡山": 65809,
        "広島": 61677,
        "山口": 48725,
        "徳島": 59674,
        "香川": 49984,
        "愛媛": 47459,
        "高知": 42169,
        "福岡": 47958,
        "佐賀": 49277,
        "長崎": 42991,
        "熊本": 51593,
        "大分": 51124,
        "宮崎": 41374,
        "鹿児島": 47410,
        "沖縄": 40347
      }
    ]
  }
}
);
}
