export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L7211091",
      "cat01_jp": "L7211091_教養娯楽サービス（二人以上の世帯のうち勤労者世帯）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "円",
      "value": "22787",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "22787",
      "value_min": "10357",
      "value_all_max": "22787",
      "value_all_min": "10357",
      "allPro": "131.66",
      "areaPro": "100",
      "mean": "15671",
      "median": "15273",
      "mean_dif": "7116",
      "median_dif": "7514",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2019",
      "last_dif": null,
      "last_pro": null,
      "title": "教養娯楽サービス（二人以上の世帯のうち勤労者世帯）",
      "title_full": "教養娯楽サービス（二人以上の世帯のうち勤労者世帯）",
      "title_link": "教養娯楽サービス（二人以上の世帯のうち勤労者世帯）",
      "title_txt": "教養娯楽サービス（二人以上の世帯のうち勤労者世帯）",
      "unit2": "円",
      "additional1": "平均との差",
      "additionalUnit1": "円",
      "footer1": "平均 15,671 円",
      "sum1": "平均は15,671円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2019
        }
      ],
      "time_min1": "2019",
      "time_max1": "2019",
      "rank123_pre": ["東京都", "福岡県", "京都府", "秋田県", "鹿児島県", "青森県"],
      "rank123_val": [22787, 21758, 21214, 11530, 10360, 10357],
      "rank123_img": ["tokyo_symbol.png", "fukuoka_kensho.png", "kyoto_fusho.png", "akita_kensho.png", "kagoshima_symbol.png", "aomori_kensho.png"]
    }
  },
  "table": {
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 22787,
          "n2": 100,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 7116,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 21758,
          "n2": 91.72,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 6087,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 21214,
          "n2": 87.35,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 5543,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 21059,
          "n2": 86.1,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 5388,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 20286,
          "n2": 79.88,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 4615,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 19302,
          "n2": 71.96,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 3631,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 19056,
          "n2": 69.98,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 3385,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 18876,
          "n2": 68.54,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 3205,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 18338,
          "n2": 64.21,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 2667,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 17614,
          "n2": 58.38,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 1943,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 17452,
          "n2": 57.08,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 1781,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 17366,
          "n2": 56.39,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 1695,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 17297,
          "n2": 55.83,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 1626,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 17016,
          "n2": 53.57,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 1345,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 16735,
          "n2": 51.31,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 1064,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 16570,
          "n2": 49.98,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 899,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 16124,
          "n2": 46.4,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 453,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 15988,
          "n2": 45.3,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 317,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 15715,
          "n2": 43.11,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 44,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 15705,
          "n2": 43.02,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": 34,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 15615,
          "n2": 42.3,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -56,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 15551,
          "n2": 41.79,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -120,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 15459,
          "n2": 41.05,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -212,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 15273,
          "n2": 39.55,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -398,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 15207,
          "n2": 39.02,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -464,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 15167,
          "n2": 38.7,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -504,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 14837,
          "n2": 36.04,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -834,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 14511,
          "n2": 33.42,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -1160,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 14504,
          "n2": 33.36,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -1167,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 14409,
          "n2": 32.6,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -1262,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 14285,
          "n2": 31.6,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -1386,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 14196,
          "n2": 30.88,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -1475,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 14139,
          "n2": 30.43,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -1532,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 14136,
          "n2": 30.4,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -1535,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 13903,
          "n2": 28.53,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -1768,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 13757,
          "n2": 27.35,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -1914,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 13581,
          "n2": 25.94,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -2090,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 13534,
          "n2": 25.56,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -2137,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 13434,
          "n2": 24.75,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -2237,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 13401,
          "n2": 24.49,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -2270,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 13076,
          "n2": 21.87,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -2595,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 12552,
          "n2": 17.66,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -3119,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 11907,
          "n2": 12.47,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -3764,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 11583,
          "n2": 9.86,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -4088,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 11530,
          "n2": 9.44,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -4141,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 10360,
          "n2": 0.02,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -5311,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 10357,
          "n2": 0,
          "n3": "円",
          "n4": 22787
        },
        "pro": {
          "n1": -5314,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2019": [
      {
        "State": "s13",
        "val": "22787 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "7,116 円",
        "中央値との差": "7,514 円",
        "年度": "2019 年",
        "割合": "131.66 %",
        "full_name": "東京都 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s40",
        "val": "21758 ",
        "short_name": "福岡 ",
        "順位": "2 位",
        "平均との差": "6,087 円",
        "中央値との差": "6,485 円",
        "年度": "2019 年",
        "割合": "125.72 %",
        "full_name": "福岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s26",
        "val": "21214 ",
        "short_name": "京都 ",
        "順位": "3 位",
        "平均との差": "5,543 円",
        "中央値との差": "5,941 円",
        "年度": "2019 年",
        "割合": "122.57 %",
        "full_name": "京都府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s23",
        "val": "21059 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "5,388 円",
        "中央値との差": "5,786 円",
        "年度": "2019 年",
        "割合": "121.68 %",
        "full_name": "愛知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s24",
        "val": "20286 ",
        "short_name": "三重 ",
        "順位": "5 位",
        "平均との差": "4,615 円",
        "中央値との差": "5,013 円",
        "年度": "2019 年",
        "割合": "117.21 %",
        "full_name": "三重県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s20",
        "val": "19302 ",
        "short_name": "長野 ",
        "順位": "6 位",
        "平均との差": "3,631 円",
        "中央値との差": "4,029 円",
        "年度": "2019 年",
        "割合": "111.53 %",
        "full_name": "長野県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s14",
        "val": "19056 ",
        "short_name": "神奈川 ",
        "順位": "7 位",
        "平均との差": "3,385 円",
        "中央値との差": "3,783 円",
        "年度": "2019 年",
        "割合": "110.11 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s31",
        "val": "18876 ",
        "short_name": "鳥取 ",
        "順位": "8 位",
        "平均との差": "3,205 円",
        "中央値との差": "3,603 円",
        "年度": "2019 年",
        "割合": "109.07 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s16",
        "val": "18338 ",
        "short_name": "富山 ",
        "順位": "9 位",
        "平均との差": "2,667 円",
        "中央値との差": "3,065 円",
        "年度": "2019 年",
        "割合": "105.96 %",
        "full_name": "富山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s19",
        "val": "17614 ",
        "short_name": "山梨 ",
        "順位": "10 位",
        "平均との差": "1,943 円",
        "中央値との差": "2,341 円",
        "年度": "2019 年",
        "割合": "101.77 %",
        "full_name": "山梨県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s12",
        "val": "17452 ",
        "short_name": "千葉 ",
        "順位": "11 位",
        "平均との差": "1,781 円",
        "中央値との差": "2,179 円",
        "年度": "2019 年",
        "割合": "100.84 %",
        "full_name": "千葉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s21",
        "val": "17366 ",
        "short_name": "岐阜 ",
        "順位": "12 位",
        "平均との差": "1,695 円",
        "中央値との差": "2,093 円",
        "年度": "2019 年",
        "割合": "100.34 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s08",
        "val": "17297 ",
        "short_name": "茨城 ",
        "順位": "13 位",
        "平均との差": "1,626 円",
        "中央値との差": "2,024 円",
        "年度": "2019 年",
        "割合": "99.94 %",
        "full_name": "茨城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s11",
        "val": "17016 ",
        "short_name": "埼玉 ",
        "順位": "14 位",
        "平均との差": "1,345 円",
        "中央値との差": "1,743 円",
        "年度": "2019 年",
        "割合": "98.32 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s28",
        "val": "16735 ",
        "short_name": "兵庫 ",
        "順位": "15 位",
        "平均との差": "1,064 円",
        "中央値との差": "1,462 円",
        "年度": "2019 年",
        "割合": "96.69 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s17",
        "val": "16570 ",
        "short_name": "石川 ",
        "順位": "16 位",
        "平均との差": "899 円",
        "中央値との差": "1,297 円",
        "年度": "2019 年",
        "割合": "95.74 %",
        "full_name": "石川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s27",
        "val": "16124 ",
        "short_name": "大阪 ",
        "順位": "17 位",
        "平均との差": "453 円",
        "中央値との差": "851 円",
        "年度": "2019 年",
        "割合": "93.16 %",
        "full_name": "大阪府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s22",
        "val": "15988 ",
        "short_name": "静岡 ",
        "順位": "18 位",
        "平均との差": "317 円",
        "中央値との差": "715 円",
        "年度": "2019 年",
        "割合": "92.38 %",
        "full_name": "静岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s29",
        "val": "15715 ",
        "short_name": "奈良 ",
        "順位": "19 位",
        "平均との差": "44 円",
        "中央値との差": "442 円",
        "年度": "2019 年",
        "割合": "90.8 %",
        "full_name": "奈良県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "15705 ",
        "short_name": "滋賀 ",
        "順位": "20 位",
        "平均との差": "34 円",
        "中央値との差": "432 円",
        "年度": "2019 年",
        "割合": "90.74 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s34",
        "val": "15615 ",
        "short_name": "広島 ",
        "順位": "21 位",
        "平均との差": "-56 円",
        "中央値との差": "342 円",
        "年度": "2019 年",
        "割合": "90.22 %",
        "full_name": "広島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s10",
        "val": "15551 ",
        "short_name": "群馬 ",
        "順位": "22 位",
        "平均との差": "-120 円",
        "中央値との差": "278 円",
        "年度": "2019 年",
        "割合": "89.85 %",
        "full_name": "群馬県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s18",
        "val": "15459 ",
        "short_name": "福井 ",
        "順位": "23 位",
        "平均との差": "-212 円",
        "中央値との差": "186 円",
        "年度": "2019 年",
        "割合": "89.32 %",
        "full_name": "福井県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s09",
        "val": "15273 ",
        "short_name": "栃木 ",
        "順位": "24 位",
        "平均との差": "-398 円",
        "中央値との差": "0 円",
        "年度": "2019 年",
        "割合": "88.25 %",
        "full_name": "栃木県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s04",
        "val": "15207 ",
        "short_name": "宮城 ",
        "順位": "25 位",
        "平均との差": "-464 円",
        "中央値との差": "-66 円",
        "年度": "2019 年",
        "割合": "87.87 %",
        "full_name": "宮城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s37",
        "val": "15167 ",
        "short_name": "香川 ",
        "順位": "26 位",
        "平均との差": "-504 円",
        "中央値との差": "-106 円",
        "年度": "2019 年",
        "割合": "87.64 %",
        "full_name": "香川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s33",
        "val": "14837 ",
        "short_name": "岡山 ",
        "順位": "27 位",
        "平均との差": "-834 円",
        "中央値との差": "-436 円",
        "年度": "2019 年",
        "割合": "85.73 %",
        "full_name": "岡山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s01",
        "val": "14511 ",
        "short_name": "北海道 ",
        "順位": "28 位",
        "平均との差": "-1,160 円",
        "中央値との差": "-762 円",
        "年度": "2019 年",
        "割合": "83.84 %",
        "full_name": "北海道 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s32",
        "val": "14504 ",
        "short_name": "島根 ",
        "順位": "29 位",
        "平均との差": "-1,167 円",
        "中央値との差": "-769 円",
        "年度": "2019 年",
        "割合": "83.8 %",
        "full_name": "島根県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s38",
        "val": "14409 ",
        "short_name": "愛媛 ",
        "順位": "30 位",
        "平均との差": "-1,262 円",
        "中央値との差": "-864 円",
        "年度": "2019 年",
        "割合": "83.26 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s03",
        "val": "14285 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-1,386 円",
        "中央値との差": "-988 円",
        "年度": "2019 年",
        "割合": "82.54 %",
        "full_name": "岩手県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s41",
        "val": "14196 ",
        "short_name": "佐賀 ",
        "順位": "32 位",
        "平均との差": "-1,475 円",
        "中央値との差": "-1,077 円",
        "年度": "2019 年",
        "割合": "82.02 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s35",
        "val": "14139 ",
        "short_name": "山口 ",
        "順位": "33 位",
        "平均との差": "-1,532 円",
        "中央値との差": "-1,134 円",
        "年度": "2019 年",
        "割合": "81.7 %",
        "full_name": "山口県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s45",
        "val": "14136 ",
        "short_name": "宮崎 ",
        "順位": "34 位",
        "平均との差": "-1,535 円",
        "中央値との差": "-1,137 円",
        "年度": "2019 年",
        "割合": "81.68 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s43",
        "val": "13903 ",
        "short_name": "熊本 ",
        "順位": "35 位",
        "平均との差": "-1,768 円",
        "中央値との差": "-1,370 円",
        "年度": "2019 年",
        "割合": "80.33 %",
        "full_name": "熊本県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s07",
        "val": "13757 ",
        "short_name": "福島 ",
        "順位": "36 位",
        "平均との差": "-1,914 円",
        "中央値との差": "-1,516 円",
        "年度": "2019 年",
        "割合": "79.49 %",
        "full_name": "福島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s42",
        "val": "13581 ",
        "short_name": "長崎 ",
        "順位": "37 位",
        "平均との差": "-2,090 円",
        "中央値との差": "-1,692 円",
        "年度": "2019 年",
        "割合": "78.47 %",
        "full_name": "長崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s15",
        "val": "13534 ",
        "short_name": "新潟 ",
        "順位": "38 位",
        "平均との差": "-2,137 円",
        "中央値との差": "-1,739 円",
        "年度": "2019 年",
        "割合": "78.2 %",
        "full_name": "新潟県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s36",
        "val": "13434 ",
        "short_name": "徳島 ",
        "順位": "39 位",
        "平均との差": "-2,237 円",
        "中央値との差": "-1,839 円",
        "年度": "2019 年",
        "割合": "77.62 %",
        "full_name": "徳島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s39",
        "val": "13401 ",
        "short_name": "高知 ",
        "順位": "40 位",
        "平均との差": "-2,270 円",
        "中央値との差": "-1,872 円",
        "年度": "2019 年",
        "割合": "77.43 %",
        "full_name": "高知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s44",
        "val": "13076 ",
        "short_name": "大分 ",
        "順位": "41 位",
        "平均との差": "-2,595 円",
        "中央値との差": "-2,197 円",
        "年度": "2019 年",
        "割合": "75.55 %",
        "full_name": "大分県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s06",
        "val": "12552 ",
        "short_name": "山形 ",
        "順位": "42 位",
        "平均との差": "-3,119 円",
        "中央値との差": "-2,721 円",
        "年度": "2019 年",
        "割合": "72.53 %",
        "full_name": "山形県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s47",
        "val": "11907 ",
        "short_name": "沖縄 ",
        "順位": "43 位",
        "平均との差": "-3,764 円",
        "中央値との差": "-3,366 円",
        "年度": "2019 年",
        "割合": "68.8 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "11583 ",
        "short_name": "和歌山 ",
        "順位": "44 位",
        "平均との差": "-4,088 円",
        "中央値との差": "-3,690 円",
        "年度": "2019 年",
        "割合": "66.93 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s05",
        "val": "11530 ",
        "short_name": "秋田 ",
        "順位": "45 位",
        "平均との差": "-4,141 円",
        "中央値との差": "-3,743 円",
        "年度": "2019 年",
        "割合": "66.62 %",
        "full_name": "秋田県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s46",
        "val": "10360 ",
        "short_name": "鹿児島 ",
        "順位": "46 位",
        "平均との差": "-5,311 円",
        "中央値との差": "-4,913 円",
        "年度": "2019 年",
        "割合": "59.86 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s02",
        "val": "10357 ",
        "short_name": "青森 ",
        "順位": "47 位",
        "平均との差": "-5,314 円",
        "中央値との差": "-4,916 円",
        "年度": "2019 年",
        "割合": "59.84 %",
        "full_name": "青森県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s02"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "三重", "長野", "神奈川", "鳥取", "富山", "山梨", "千葉", "岐阜", "茨城", "埼玉", "兵庫", "石川", "大阪", "静岡", "奈良", "滋賀", "広島", "群馬", "福井", "栃木", "宮城", "香川", "岡山", "北海道", "島根", "愛媛", "岩手", "佐賀", "山口", "宮崎", "熊本", "福島", "長崎", "新潟", "徳島", "高知", "大分", "山形", "沖縄", "和歌山", "秋田", "鹿児島", "青森"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2019,
        "平均": 15671,
        "全国": 17307,
        "北海道": 14511,
        "青森": 10357,
        "岩手": 14285,
        "宮城": 15207,
        "秋田": 11530,
        "山形": 12552,
        "福島": 13757,
        "茨城": 17297,
        "栃木": 15273,
        "群馬": 15551,
        "埼玉": 17016,
        "千葉": 17452,
        "東京": 22787,
        "神奈川": 19056,
        "新潟": 13534,
        "富山": 18338,
        "石川": 16570,
        "福井": 15459,
        "山梨": 17614,
        "長野": 19302,
        "岐阜": 17366,
        "静岡": 15988,
        "愛知": 21059,
        "三重": 20286,
        "滋賀": 15705,
        "京都": 21214,
        "大阪": 16124,
        "兵庫": 16735,
        "奈良": 15715,
        "和歌山": 11583,
        "鳥取": 18876,
        "島根": 14504,
        "岡山": 14837,
        "広島": 15615,
        "山口": 14139,
        "徳島": 13434,
        "香川": 15167,
        "愛媛": 14409,
        "高知": 13401,
        "福岡": 21758,
        "佐賀": 14196,
        "長崎": 13581,
        "熊本": 13903,
        "大分": 13076,
        "宮崎": 14136,
        "鹿児島": 10360,
        "沖縄": 11907
      }
    ]
  }
}
);
}
