export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L721105",
      "cat01_jp": "L721105_被服及び履物（二人以上の世帯のうち勤労者世帯）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "円",
      "value": "15064",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "15064",
      "value_min": "7933",
      "value_all_max": "15064",
      "value_all_min": "7933",
      "allPro": "122.92",
      "areaPro": "100",
      "mean": "11437",
      "median": "11211",
      "mean_dif": "3627",
      "median_dif": "3853",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2019",
      "last_dif": null,
      "last_pro": null,
      "title": "被服及び履物（二人以上の世帯のうち勤労者世帯）",
      "title_full": "被服及び履物（二人以上の世帯のうち勤労者世帯）",
      "title_link": "被服及び履物（二人以上の世帯のうち勤労者世帯）",
      "title_txt": "被服及び履物（二人以上の世帯のうち勤労者世帯）",
      "unit2": "円",
      "additional1": "平均との差",
      "additionalUnit1": "円",
      "footer1": "平均 11,437 円",
      "sum1": "平均は11,437円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2019
        }
      ],
      "time_min1": "2019",
      "time_max1": "2019",
      "rank123_pre": ["東京都", "香川県", "京都府", "青森県", "沖縄県", "鹿児島県"],
      "rank123_val": [15064, 14485, 14396, 8724, 8412, 7933],
      "rank123_img": ["tokyo_symbol.png", "kagawa_kensho.png", "kyoto_fusho.png", "aomori_kensho.png", "okinawa_kensho.png", "kagoshima_symbol.png"]
    }
  },
  "table": {
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 15064,
          "n2": 100,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 3627,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 14485,
          "n2": 91.88,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 3048,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 14396,
          "n2": 90.63,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 2959,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 13781,
          "n2": 82.01,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 2344,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 13428,
          "n2": 77.06,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 1991,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 13407,
          "n2": 76.76,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 1970,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 13259,
          "n2": 74.69,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 1822,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 13254,
          "n2": 74.62,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 1817,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 13220,
          "n2": 74.14,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 1783,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 12980,
          "n2": 70.78,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 1543,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 12886,
          "n2": 69.46,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 1449,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 12837,
          "n2": 68.77,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 1400,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 12740,
          "n2": 67.41,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 1303,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 12631,
          "n2": 65.88,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 1194,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 12527,
          "n2": 64.42,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 1090,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 12180,
          "n2": 59.56,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 743,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 12007,
          "n2": 57.13,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 570,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 11747,
          "n2": 53.48,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 310,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 11539,
          "n2": 50.57,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 102,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 11536,
          "n2": 50.53,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 99,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 11534,
          "n2": 50.5,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": 97,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 11345,
          "n2": 47.85,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -92,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 11310,
          "n2": 47.36,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -127,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 11211,
          "n2": 45.97,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -226,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 11082,
          "n2": 44.16,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -355,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 11062,
          "n2": 43.88,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -375,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 11015,
          "n2": 43.22,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -422,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 10822,
          "n2": 40.51,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -615,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 10795,
          "n2": 40.13,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -642,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 10713,
          "n2": 38.98,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -724,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 10713,
          "n2": 38.98,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -724,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 10485,
          "n2": 35.79,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -952,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 10430,
          "n2": 35.02,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -1007,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 10421,
          "n2": 34.89,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -1016,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 10395,
          "n2": 34.53,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -1042,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 10164,
          "n2": 31.29,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -1273,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 10084,
          "n2": 30.16,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -1353,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 10012,
          "n2": 29.15,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -1425,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 9931,
          "n2": 28.02,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -1506,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 9892,
          "n2": 27.47,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -1545,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 9855,
          "n2": 26.95,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -1582,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 9854,
          "n2": 26.94,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -1583,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 9782,
          "n2": 25.93,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -1655,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 9676,
          "n2": 24.44,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -1761,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 8724,
          "n2": 11.09,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -2713,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 8412,
          "n2": 6.72,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -3025,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 7933,
          "n2": 0,
          "n3": "円",
          "n4": 15064
        },
        "pro": {
          "n1": -3504,
          "n2": "円"
        },
        "dif": {
          "n1": "NA",
          "n2": "円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2019": [
      {
        "State": "s13",
        "val": "15064 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "3,627 円",
        "中央値との差": "3,853 円",
        "年度": "2019 年",
        "割合": "122.92 %",
        "full_name": "東京都 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s37",
        "val": "14485 ",
        "short_name": "香川 ",
        "順位": "2 位",
        "平均との差": "3,048 円",
        "中央値との差": "3,274 円",
        "年度": "2019 年",
        "割合": "118.2 %",
        "full_name": "香川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "14396 ",
        "short_name": "京都 ",
        "順位": "3 位",
        "平均との差": "2,959 円",
        "中央値との差": "3,185 円",
        "年度": "2019 年",
        "割合": "117.47 %",
        "full_name": "京都府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s23",
        "val": "13781 ",
        "short_name": "愛知 ",
        "順位": "4 位",
        "平均との差": "2,344 円",
        "中央値との差": "2,570 円",
        "年度": "2019 年",
        "割合": "112.45 %",
        "full_name": "愛知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s16",
        "val": "13428 ",
        "short_name": "富山 ",
        "順位": "5 位",
        "平均との差": "1,991 円",
        "中央値との差": "2,217 円",
        "年度": "2019 年",
        "割合": "109.57 %",
        "full_name": "富山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s08",
        "val": "13407 ",
        "short_name": "茨城 ",
        "順位": "6 位",
        "平均との差": "1,970 円",
        "中央値との差": "2,196 円",
        "年度": "2019 年",
        "割合": "109.4 %",
        "full_name": "茨城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "13259 ",
        "short_name": "栃木 ",
        "順位": "7 位",
        "平均との差": "1,822 円",
        "中央値との差": "2,048 円",
        "年度": "2019 年",
        "割合": "108.19 %",
        "full_name": "栃木県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s14",
        "val": "13254 ",
        "short_name": "神奈川 ",
        "順位": "8 位",
        "平均との差": "1,817 円",
        "中央値との差": "2,043 円",
        "年度": "2019 年",
        "割合": "108.15 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s03",
        "val": "13220 ",
        "short_name": "岩手 ",
        "順位": "9 位",
        "平均との差": "1,783 円",
        "中央値との差": "2,009 円",
        "年度": "2019 年",
        "割合": "107.87 %",
        "full_name": "岩手県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s29",
        "val": "12980 ",
        "short_name": "奈良 ",
        "順位": "10 位",
        "平均との差": "1,543 円",
        "中央値との差": "1,769 円",
        "年度": "2019 年",
        "割合": "105.92 %",
        "full_name": "奈良県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s34",
        "val": "12886 ",
        "short_name": "広島 ",
        "順位": "11 位",
        "平均との差": "1,449 円",
        "中央値との差": "1,675 円",
        "年度": "2019 年",
        "割合": "105.15 %",
        "full_name": "広島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s12",
        "val": "12837 ",
        "short_name": "千葉 ",
        "順位": "12 位",
        "平均との差": "1,400 円",
        "中央値との差": "1,626 円",
        "年度": "2019 年",
        "割合": "104.75 %",
        "full_name": "千葉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "12740 ",
        "short_name": "埼玉 ",
        "順位": "13 位",
        "平均との差": "1,303 円",
        "中央値との差": "1,529 円",
        "年度": "2019 年",
        "割合": "103.96 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s40",
        "val": "12631 ",
        "short_name": "福岡 ",
        "順位": "14 位",
        "平均との差": "1,194 円",
        "中央値との差": "1,420 円",
        "年度": "2019 年",
        "割合": "103.07 %",
        "full_name": "福岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s01",
        "val": "12527 ",
        "short_name": "北海道 ",
        "順位": "15 位",
        "平均との差": "1,090 円",
        "中央値との差": "1,316 円",
        "年度": "2019 年",
        "割合": "102.22 %",
        "full_name": "北海道 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s28",
        "val": "12180 ",
        "short_name": "兵庫 ",
        "順位": "16 位",
        "平均との差": "743 円",
        "中央値との差": "969 円",
        "年度": "2019 年",
        "割合": "99.39 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s39",
        "val": "12007 ",
        "short_name": "高知 ",
        "順位": "17 位",
        "平均との差": "570 円",
        "中央値との差": "796 円",
        "年度": "2019 年",
        "割合": "97.98 %",
        "full_name": "高知県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s17",
        "val": "11747 ",
        "short_name": "石川 ",
        "順位": "18 位",
        "平均との差": "310 円",
        "中央値との差": "536 円",
        "年度": "2019 年",
        "割合": "95.85 %",
        "full_name": "石川県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s20",
        "val": "11539 ",
        "short_name": "長野 ",
        "順位": "19 位",
        "平均との差": "102 円",
        "中央値との差": "328 円",
        "年度": "2019 年",
        "割合": "94.16 %",
        "full_name": "長野県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s33",
        "val": "11536 ",
        "short_name": "岡山 ",
        "順位": "20 位",
        "平均との差": "99 円",
        "中央値との差": "325 円",
        "年度": "2019 年",
        "割合": "94.13 %",
        "full_name": "岡山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s25",
        "val": "11534 ",
        "short_name": "滋賀 ",
        "順位": "21 位",
        "平均との差": "97 円",
        "中央値との差": "323 円",
        "年度": "2019 年",
        "割合": "94.12 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s44",
        "val": "11345 ",
        "short_name": "大分 ",
        "順位": "22 位",
        "平均との差": "-92 円",
        "中央値との差": "134 円",
        "年度": "2019 年",
        "割合": "92.57 %",
        "full_name": "大分県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s21",
        "val": "11310 ",
        "short_name": "岐阜 ",
        "順位": "23 位",
        "平均との差": "-127 円",
        "中央値との差": "99 円",
        "年度": "2019 年",
        "割合": "92.29 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s22",
        "val": "11211 ",
        "short_name": "静岡 ",
        "順位": "24 位",
        "平均との差": "-226 円",
        "中央値との差": "0 円",
        "年度": "2019 年",
        "割合": "91.48 %",
        "full_name": "静岡県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s31",
        "val": "11082 ",
        "short_name": "鳥取 ",
        "順位": "25 位",
        "平均との差": "-355 円",
        "中央値との差": "-129 円",
        "年度": "2019 年",
        "割合": "90.43 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s30",
        "val": "11062 ",
        "short_name": "和歌山 ",
        "順位": "26 位",
        "平均との差": "-375 円",
        "中央値との差": "-149 円",
        "年度": "2019 年",
        "割合": "90.27 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s43",
        "val": "11015 ",
        "short_name": "熊本 ",
        "順位": "27 位",
        "平均との差": "-422 円",
        "中央値との差": "-196 円",
        "年度": "2019 年",
        "割合": "89.88 %",
        "full_name": "熊本県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s04",
        "val": "10822 ",
        "short_name": "宮城 ",
        "順位": "28 位",
        "平均との差": "-615 円",
        "中央値との差": "-389 円",
        "年度": "2019 年",
        "割合": "88.31 %",
        "full_name": "宮城県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s42",
        "val": "10795 ",
        "short_name": "長崎 ",
        "順位": "29 位",
        "平均との差": "-642 円",
        "中央値との差": "-416 円",
        "年度": "2019 年",
        "割合": "88.09 %",
        "full_name": "長崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s06",
        "val": "10713 ",
        "short_name": "山形 ",
        "順位": "30 位",
        "平均との差": "-724 円",
        "中央値との差": "-498 円",
        "年度": "2019 年",
        "割合": "87.42 %",
        "full_name": "山形県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s27",
        "val": "10713 ",
        "short_name": "大阪 ",
        "順位": "30 位",
        "平均との差": "-724 円",
        "中央値との差": "-498 円",
        "年度": "2019 年",
        "割合": "87.42 %",
        "full_name": "大阪府 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s32",
        "val": "10485 ",
        "short_name": "島根 ",
        "順位": "32 位",
        "平均との差": "-952 円",
        "中央値との差": "-726 円",
        "年度": "2019 年",
        "割合": "85.56 %",
        "full_name": "島根県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s18",
        "val": "10430 ",
        "short_name": "福井 ",
        "順位": "33 位",
        "平均との差": "-1,007 円",
        "中央値との差": "-781 円",
        "年度": "2019 年",
        "割合": "85.11 %",
        "full_name": "福井県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s24",
        "val": "10421 ",
        "short_name": "三重 ",
        "順位": "34 位",
        "平均との差": "-1,016 円",
        "中央値との差": "-790 円",
        "年度": "2019 年",
        "割合": "85.03 %",
        "full_name": "三重県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s38",
        "val": "10395 ",
        "short_name": "愛媛 ",
        "順位": "35 位",
        "平均との差": "-1,042 円",
        "中央値との差": "-816 円",
        "年度": "2019 年",
        "割合": "84.82 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s15",
        "val": "10164 ",
        "short_name": "新潟 ",
        "順位": "36 位",
        "平均との差": "-1,273 円",
        "中央値との差": "-1,047 円",
        "年度": "2019 年",
        "割合": "82.94 %",
        "full_name": "新潟県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s35",
        "val": "10084 ",
        "short_name": "山口 ",
        "順位": "37 位",
        "平均との差": "-1,353 円",
        "中央値との差": "-1,127 円",
        "年度": "2019 年",
        "割合": "82.28 %",
        "full_name": "山口県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s41",
        "val": "10012 ",
        "short_name": "佐賀 ",
        "順位": "38 位",
        "平均との差": "-1,425 円",
        "中央値との差": "-1,199 円",
        "年度": "2019 年",
        "割合": "81.7 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s10",
        "val": "9931 ",
        "short_name": "群馬 ",
        "順位": "39 位",
        "平均との差": "-1,506 円",
        "中央値との差": "-1,280 円",
        "年度": "2019 年",
        "割合": "81.04 %",
        "full_name": "群馬県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s19",
        "val": "9892 ",
        "short_name": "山梨 ",
        "順位": "40 位",
        "平均との差": "-1,545 円",
        "中央値との差": "-1,319 円",
        "年度": "2019 年",
        "割合": "80.72 %",
        "full_name": "山梨県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s45",
        "val": "9855 ",
        "short_name": "宮崎 ",
        "順位": "41 位",
        "平均との差": "-1,582 円",
        "中央値との差": "-1,356 円",
        "年度": "2019 年",
        "割合": "80.42 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s36",
        "val": "9854 ",
        "short_name": "徳島 ",
        "順位": "42 位",
        "平均との差": "-1,583 円",
        "中央値との差": "-1,357 円",
        "年度": "2019 年",
        "割合": "80.41 %",
        "full_name": "徳島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s05",
        "val": "9782 ",
        "short_name": "秋田 ",
        "順位": "43 位",
        "平均との差": "-1,655 円",
        "中央値との差": "-1,429 円",
        "年度": "2019 年",
        "割合": "79.82 %",
        "full_name": "秋田県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s07",
        "val": "9676 ",
        "short_name": "福島 ",
        "順位": "44 位",
        "平均との差": "-1,761 円",
        "中央値との差": "-1,535 円",
        "年度": "2019 年",
        "割合": "78.96 %",
        "full_name": "福島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s02",
        "val": "8724 ",
        "short_name": "青森 ",
        "順位": "45 位",
        "平均との差": "-2,713 円",
        "中央値との差": "-2,487 円",
        "年度": "2019 年",
        "割合": "71.19 %",
        "full_name": "青森県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s47",
        "val": "8412 ",
        "short_name": "沖縄 ",
        "順位": "46 位",
        "平均との差": "-3,025 円",
        "中央値との差": "-2,799 円",
        "年度": "2019 年",
        "割合": "68.64 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s46",
        "val": "7933 ",
        "short_name": "鹿児島 ",
        "順位": "47 位",
        "平均との差": "-3,504 円",
        "中央値との差": "-3,278 円",
        "年度": "2019 年",
        "割合": "64.73 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 円",
        "前年比": "NA %",
        "isval": "s46"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "愛知", "富山", "茨城", "栃木", "神奈川", "岩手", "奈良", "広島", "千葉", "埼玉", "福岡", "北海道", "兵庫", "高知", "石川", "長野", "岡山", "滋賀", "大分", "岐阜", "静岡", "鳥取", "和歌山", "熊本", "宮城", "長崎", "山形", "大阪", "島根", "福井", "三重", "愛媛", "新潟", "山口", "佐賀", "群馬", "山梨", "宮崎", "徳島", "秋田", "福島", "青森", "沖縄", "鹿児島"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2019,
        "平均": 11437,
        "全国": 12255,
        "北海道": 12527,
        "青森": 8724,
        "岩手": 13220,
        "宮城": 10822,
        "秋田": 9782,
        "山形": 10713,
        "福島": 9676,
        "茨城": 13407,
        "栃木": 13259,
        "群馬": 9931,
        "埼玉": 12740,
        "千葉": 12837,
        "東京": 15064,
        "神奈川": 13254,
        "新潟": 10164,
        "富山": 13428,
        "石川": 11747,
        "福井": 10430,
        "山梨": 9892,
        "長野": 11539,
        "岐阜": 11310,
        "静岡": 11211,
        "愛知": 13781,
        "三重": 10421,
        "滋賀": 11534,
        "京都": 14396,
        "大阪": 10713,
        "兵庫": 12180,
        "奈良": 12980,
        "和歌山": 11062,
        "鳥取": 11082,
        "島根": 10485,
        "岡山": 11536,
        "広島": 12886,
        "山口": 10084,
        "徳島": 9854,
        "香川": 14485,
        "愛媛": 10395,
        "高知": 12007,
        "福岡": 12631,
        "佐賀": 10012,
        "長崎": 10795,
        "熊本": 11015,
        "大分": 11345,
        "宮崎": 9855,
        "鹿児島": 7933,
        "沖縄": 8412
      }
    ]
  }
}
);
}
