export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L7611",
      "cat01_jp": "L7611_勤め先収入（年間収入）",
      "area_code": "14000",
      "area_jp": "神奈川県",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "千円",
      "value": "4497",
      "annotation": null,
      "jiscode": "14",
      "td_name": "神奈川県",
      "td_et": "Kanagawa",
      "td_sq": "s14",
      "short_name": "神奈川",
      "value_max": "4497",
      "value_min": "2691",
      "value_all_max": "4497",
      "value_all_min": "2691",
      "allPro": "118.5",
      "areaPro": "100",
      "mean": "3571",
      "median": "3574",
      "mean_dif": "926",
      "median_dif": "923",
      "rank": "1",
      "logo_url": "kanagawa_kensho.png",
      "time4": "2019",
      "last_dif": null,
      "last_pro": null,
      "title": "勤め先収入（年間収入）",
      "title_full": "勤め先収入（年間収入）",
      "title_link": "勤め先収入（年間収入）",
      "title_txt": "勤め先収入（年間収入）",
      "unit2": "千円",
      "additional1": "平均との差",
      "additionalUnit1": "千円",
      "footer1": "平均 3,571 千円",
      "sum1": "平均は3,571千円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2019
        }
      ],
      "time_min1": "2019",
      "time_max1": "2019",
      "rank123_pre": ["神奈川県", "滋賀県", "愛知県", "和歌山県", "鹿児島県", "高知県"],
      "rank123_val": [4497, 4411, 4366, 2848, 2778, 2691],
      "rank123_img": ["kanagawa_kensho.png", "shiga_kensho.png", "aichi_kensho.png", "wakayama_kensho.png", "kagoshima_symbol.png", "kochi_kensho.png"]
    }
  },
  "table": {
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 4497,
          "n2": 100,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 926,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 4411,
          "n2": 95.24,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 840,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 4366,
          "n2": 92.75,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 795,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 4345,
          "n2": 91.58,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 774,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 4252,
          "n2": 86.43,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 681,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 4147,
          "n2": 80.62,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 576,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 4138,
          "n2": 80.12,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 567,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 4085,
          "n2": 77.19,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 514,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 4080,
          "n2": 76.91,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 509,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 4015,
          "n2": 73.31,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 444,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 4013,
          "n2": 73.2,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 442,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 3975,
          "n2": 71.1,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 404,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 3925,
          "n2": 68.33,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 354,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 3913,
          "n2": 67.66,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 342,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 3860,
          "n2": 64.73,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 289,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 3823,
          "n2": 62.68,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 252,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 3798,
          "n2": 61.3,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 227,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 3774,
          "n2": 59.97,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 203,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 3680,
          "n2": 54.76,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 109,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 3667,
          "n2": 54.04,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 96,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 3658,
          "n2": 53.54,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 87,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 3603,
          "n2": 50.5,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 32,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 3593,
          "n2": 49.94,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 22,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 3574,
          "n2": 48.89,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": 3,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 3564,
          "n2": 48.34,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -7,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 3548,
          "n2": 47.45,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -23,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 3487,
          "n2": 44.08,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -84,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 3420,
          "n2": 40.37,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -151,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 3402,
          "n2": 39.37,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -169,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 3386,
          "n2": 38.48,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -185,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 3357,
          "n2": 36.88,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -214,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 3335,
          "n2": 35.66,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -236,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 3319,
          "n2": 34.77,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -252,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 3233,
          "n2": 30.01,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -338,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 3174,
          "n2": 26.74,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -397,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 3135,
          "n2": 24.58,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -436,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 3134,
          "n2": 24.53,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -437,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 3090,
          "n2": 22.09,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -481,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 3019,
          "n2": 18.16,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -552,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 2992,
          "n2": 16.67,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -579,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 2983,
          "n2": 16.17,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -588,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 2950,
          "n2": 14.34,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -621,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 2945,
          "n2": 14.06,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -626,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 2859,
          "n2": 9.3,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -712,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 2848,
          "n2": 8.69,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -723,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 2778,
          "n2": 4.82,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -793,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 2691,
          "n2": 0,
          "n3": "千円",
          "n4": 4497
        },
        "pro": {
          "n1": -880,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2019": [
      {
        "State": "s14",
        "val": "4497 ",
        "short_name": "神奈川 ",
        "順位": "1 位",
        "平均との差": "926 千円",
        "中央値との差": "923 千円",
        "年度": "2019 年",
        "割合": "118.5 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s25",
        "val": "4411 ",
        "short_name": "滋賀 ",
        "順位": "2 位",
        "平均との差": "840 千円",
        "中央値との差": "837 千円",
        "年度": "2019 年",
        "割合": "116.23 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s23",
        "val": "4366 ",
        "short_name": "愛知 ",
        "順位": "3 位",
        "平均との差": "795 千円",
        "中央値との差": "792 千円",
        "年度": "2019 年",
        "割合": "115.05 %",
        "full_name": "愛知県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s13",
        "val": "4345 ",
        "short_name": "東京 ",
        "順位": "4 位",
        "平均との差": "774 千円",
        "中央値との差": "771 千円",
        "年度": "2019 年",
        "割合": "114.49 %",
        "full_name": "東京都 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s12",
        "val": "4252 ",
        "short_name": "千葉 ",
        "順位": "5 位",
        "平均との差": "681 千円",
        "中央値との差": "678 千円",
        "年度": "2019 年",
        "割合": "112.04 %",
        "full_name": "千葉県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s11",
        "val": "4147 ",
        "short_name": "埼玉 ",
        "順位": "6 位",
        "平均との差": "576 千円",
        "中央値との差": "573 千円",
        "年度": "2019 年",
        "割合": "109.28 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s16",
        "val": "4138 ",
        "short_name": "富山 ",
        "順位": "7 位",
        "平均との差": "567 千円",
        "中央値との差": "564 千円",
        "年度": "2019 年",
        "割合": "109.04 %",
        "full_name": "富山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s18",
        "val": "4085 ",
        "short_name": "福井 ",
        "順位": "8 位",
        "平均との差": "514 千円",
        "中央値との差": "511 千円",
        "年度": "2019 年",
        "割合": "107.64 %",
        "full_name": "福井県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s08",
        "val": "4080 ",
        "short_name": "茨城 ",
        "順位": "9 位",
        "平均との差": "509 千円",
        "中央値との差": "506 千円",
        "年度": "2019 年",
        "割合": "107.51 %",
        "full_name": "茨城県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s09",
        "val": "4015 ",
        "short_name": "栃木 ",
        "順位": "10 位",
        "平均との差": "444 千円",
        "中央値との差": "441 千円",
        "年度": "2019 年",
        "割合": "105.8 %",
        "full_name": "栃木県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s24",
        "val": "4013 ",
        "short_name": "三重 ",
        "順位": "11 位",
        "平均との差": "442 千円",
        "中央値との差": "439 千円",
        "年度": "2019 年",
        "割合": "105.74 %",
        "full_name": "三重県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s17",
        "val": "3975 ",
        "short_name": "石川 ",
        "順位": "12 位",
        "平均との差": "404 千円",
        "中央値との差": "401 千円",
        "年度": "2019 年",
        "割合": "104.74 %",
        "full_name": "石川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s21",
        "val": "3925 ",
        "short_name": "岐阜 ",
        "順位": "13 位",
        "平均との差": "354 千円",
        "中央値との差": "351 千円",
        "年度": "2019 年",
        "割合": "103.43 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s33",
        "val": "3913 ",
        "short_name": "岡山 ",
        "順位": "14 位",
        "平均との差": "342 千円",
        "中央値との差": "339 千円",
        "年度": "2019 年",
        "割合": "103.11 %",
        "full_name": "岡山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s22",
        "val": "3860 ",
        "short_name": "静岡 ",
        "順位": "15 位",
        "平均との差": "289 千円",
        "中央値との差": "286 千円",
        "年度": "2019 年",
        "割合": "101.71 %",
        "full_name": "静岡県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s28",
        "val": "3823 ",
        "short_name": "兵庫 ",
        "順位": "16 位",
        "平均との差": "252 千円",
        "中央値との差": "249 千円",
        "年度": "2019 年",
        "割合": "100.74 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s04",
        "val": "3798 ",
        "short_name": "宮城 ",
        "順位": "17 位",
        "平均との差": "227 千円",
        "中央値との差": "224 千円",
        "年度": "2019 年",
        "割合": "100.08 %",
        "full_name": "宮城県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s06",
        "val": "3774 ",
        "short_name": "山形 ",
        "順位": "18 位",
        "平均との差": "203 千円",
        "中央値との差": "200 千円",
        "年度": "2019 年",
        "割合": "99.45 %",
        "full_name": "山形県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s15",
        "val": "3680 ",
        "short_name": "新潟 ",
        "順位": "19 位",
        "平均との差": "109 千円",
        "中央値との差": "106 千円",
        "年度": "2019 年",
        "割合": "96.97 %",
        "full_name": "新潟県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s20",
        "val": "3667 ",
        "short_name": "長野 ",
        "順位": "20 位",
        "平均との差": "96 千円",
        "中央値との差": "93 千円",
        "年度": "2019 年",
        "割合": "96.63 %",
        "full_name": "長野県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s10",
        "val": "3658 ",
        "short_name": "群馬 ",
        "順位": "21 位",
        "平均との差": "87 千円",
        "中央値との差": "84 千円",
        "年度": "2019 年",
        "割合": "96.39 %",
        "full_name": "群馬県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s32",
        "val": "3603 ",
        "short_name": "島根 ",
        "順位": "22 位",
        "平均との差": "32 千円",
        "中央値との差": "29 千円",
        "年度": "2019 年",
        "割合": "94.94 %",
        "full_name": "島根県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s34",
        "val": "3593 ",
        "short_name": "広島 ",
        "順位": "23 位",
        "平均との差": "22 千円",
        "中央値との差": "19 千円",
        "年度": "2019 年",
        "割合": "94.68 %",
        "full_name": "広島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s37",
        "val": "3574 ",
        "short_name": "香川 ",
        "順位": "24 位",
        "平均との差": "3 千円",
        "中央値との差": "0 千円",
        "年度": "2019 年",
        "割合": "94.18 %",
        "full_name": "香川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s26",
        "val": "3564 ",
        "short_name": "京都 ",
        "順位": "25 位",
        "平均との差": "-7 千円",
        "中央値との差": "-10 千円",
        "年度": "2019 年",
        "割合": "93.91 %",
        "full_name": "京都府 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s29",
        "val": "3548 ",
        "short_name": "奈良 ",
        "順位": "26 位",
        "平均との差": "-23 千円",
        "中央値との差": "-26 千円",
        "年度": "2019 年",
        "割合": "93.49 %",
        "full_name": "奈良県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s41",
        "val": "3487 ",
        "short_name": "佐賀 ",
        "順位": "27 位",
        "平均との差": "-84 千円",
        "中央値との差": "-87 千円",
        "年度": "2019 年",
        "割合": "91.88 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "3420 ",
        "short_name": "福島 ",
        "順位": "28 位",
        "平均との差": "-151 千円",
        "中央値との差": "-154 千円",
        "年度": "2019 年",
        "割合": "90.12 %",
        "full_name": "福島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s31",
        "val": "3402 ",
        "short_name": "鳥取 ",
        "順位": "29 位",
        "平均との差": "-169 千円",
        "中央値との差": "-172 千円",
        "年度": "2019 年",
        "割合": "89.64 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s19",
        "val": "3386 ",
        "short_name": "山梨 ",
        "順位": "30 位",
        "平均との差": "-185 千円",
        "中央値との差": "-188 千円",
        "年度": "2019 年",
        "割合": "89.22 %",
        "full_name": "山梨県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s03",
        "val": "3357 ",
        "short_name": "岩手 ",
        "順位": "31 位",
        "平均との差": "-214 千円",
        "中央値との差": "-217 千円",
        "年度": "2019 年",
        "割合": "88.46 %",
        "full_name": "岩手県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s27",
        "val": "3335 ",
        "short_name": "大阪 ",
        "順位": "32 位",
        "平均との差": "-236 千円",
        "中央値との差": "-239 千円",
        "年度": "2019 年",
        "割合": "87.88 %",
        "full_name": "大阪府 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s40",
        "val": "3319 ",
        "short_name": "福岡 ",
        "順位": "33 位",
        "平均との差": "-252 千円",
        "中央値との差": "-255 千円",
        "年度": "2019 年",
        "割合": "87.46 %",
        "full_name": "福岡県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s40"
      },
      {
        "State": "s05",
        "val": "3233 ",
        "short_name": "秋田 ",
        "順位": "34 位",
        "平均との差": "-338 千円",
        "中央値との差": "-341 千円",
        "年度": "2019 年",
        "割合": "85.19 %",
        "full_name": "秋田県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s43",
        "val": "3174 ",
        "short_name": "熊本 ",
        "順位": "35 位",
        "平均との差": "-397 千円",
        "中央値との差": "-400 千円",
        "年度": "2019 年",
        "割合": "83.64 %",
        "full_name": "熊本県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s02",
        "val": "3135 ",
        "short_name": "青森 ",
        "順位": "36 位",
        "平均との差": "-436 千円",
        "中央値との差": "-439 千円",
        "年度": "2019 年",
        "割合": "82.61 %",
        "full_name": "青森県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s35",
        "val": "3134 ",
        "short_name": "山口 ",
        "順位": "37 位",
        "平均との差": "-437 千円",
        "中央値との差": "-440 千円",
        "年度": "2019 年",
        "割合": "82.58 %",
        "full_name": "山口県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s36",
        "val": "3090 ",
        "short_name": "徳島 ",
        "順位": "38 位",
        "平均との差": "-481 千円",
        "中央値との差": "-484 千円",
        "年度": "2019 年",
        "割合": "81.42 %",
        "full_name": "徳島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s44",
        "val": "3019 ",
        "short_name": "大分 ",
        "順位": "39 位",
        "平均との差": "-552 千円",
        "中央値との差": "-555 千円",
        "年度": "2019 年",
        "割合": "79.55 %",
        "full_name": "大分県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s42",
        "val": "2992 ",
        "short_name": "長崎 ",
        "順位": "40 位",
        "平均との差": "-579 千円",
        "中央値との差": "-582 千円",
        "年度": "2019 年",
        "割合": "78.84 %",
        "full_name": "長崎県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s01",
        "val": "2983 ",
        "short_name": "北海道 ",
        "順位": "41 位",
        "平均との差": "-588 千円",
        "中央値との差": "-591 千円",
        "年度": "2019 年",
        "割合": "78.6 %",
        "full_name": "北海道 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s38",
        "val": "2950 ",
        "short_name": "愛媛 ",
        "順位": "42 位",
        "平均との差": "-621 千円",
        "中央値との差": "-624 千円",
        "年度": "2019 年",
        "割合": "77.73 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s45",
        "val": "2945 ",
        "short_name": "宮崎 ",
        "順位": "43 位",
        "平均との差": "-626 千円",
        "中央値との差": "-629 千円",
        "年度": "2019 年",
        "割合": "77.6 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "2859 ",
        "short_name": "沖縄 ",
        "順位": "44 位",
        "平均との差": "-712 千円",
        "中央値との差": "-715 千円",
        "年度": "2019 年",
        "割合": "75.34 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s30",
        "val": "2848 ",
        "short_name": "和歌山 ",
        "順位": "45 位",
        "平均との差": "-723 千円",
        "中央値との差": "-726 千円",
        "年度": "2019 年",
        "割合": "75.05 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s46",
        "val": "2778 ",
        "short_name": "鹿児島 ",
        "順位": "46 位",
        "平均との差": "-793 千円",
        "中央値との差": "-796 千円",
        "年度": "2019 年",
        "割合": "73.2 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s39",
        "val": "2691 ",
        "short_name": "高知 ",
        "順位": "47 位",
        "平均との差": "-880 千円",
        "中央値との差": "-883 千円",
        "年度": "2019 年",
        "割合": "70.91 %",
        "full_name": "高知県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s39"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "東京", "千葉", "埼玉", "富山", "福井", "茨城", "栃木", "三重", "石川", "岐阜", "岡山", "静岡", "兵庫", "宮城", "山形", "新潟", "長野", "群馬", "島根", "広島", "香川", "京都", "奈良", "佐賀", "福島", "鳥取", "山梨", "岩手", "大阪", "福岡", "秋田", "熊本", "青森", "山口", "徳島", "大分", "長崎", "北海道", "愛媛", "宮崎", "沖縄", "和歌山", "鹿児島", "高知"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2019,
        "平均": 3571,
        "全国": 3795,
        "北海道": 2983,
        "青森": 3135,
        "岩手": 3357,
        "宮城": 3798,
        "秋田": 3233,
        "山形": 3774,
        "福島": 3420,
        "茨城": 4080,
        "栃木": 4015,
        "群馬": 3658,
        "埼玉": 4147,
        "千葉": 4252,
        "東京": 4345,
        "神奈川": 4497,
        "新潟": 3680,
        "富山": 4138,
        "石川": 3975,
        "福井": 4085,
        "山梨": 3386,
        "長野": 3667,
        "岐阜": 3925,
        "静岡": 3860,
        "愛知": 4366,
        "三重": 4013,
        "滋賀": 4411,
        "京都": 3564,
        "大阪": 3335,
        "兵庫": 3823,
        "奈良": 3548,
        "和歌山": 2848,
        "鳥取": 3402,
        "島根": 3603,
        "岡山": 3913,
        "広島": 3593,
        "山口": 3134,
        "徳島": 3090,
        "香川": 3574,
        "愛媛": 2950,
        "高知": 2691,
        "福岡": 3319,
        "佐賀": 3487,
        "長崎": 2992,
        "熊本": 3174,
        "大分": 3019,
        "宮崎": 2945,
        "鹿児島": 2778,
        "沖縄": 2859
      }
    ]
  }
}
);
}
