export default function handler(req, res) {
  res.status(200).json(
{
  "def": {
    "2019": {
      "tab_code": "1",
      "tab_jp": "観測値",
      "cat01_code": "L7612",
      "cat01_jp": "L7612_事業・内職収入（年間収入）",
      "area_code": "13000",
      "area_jp": "東京都",
      "time_code": "2019100000",
      "time_jp": "2019年度",
      "unit": "千円",
      "value": "901",
      "annotation": null,
      "jiscode": "13",
      "td_name": "東京都",
      "td_et": "Tokyo",
      "td_sq": "s13",
      "short_name": "東京",
      "value_max": "901",
      "value_min": "398",
      "value_all_max": "901",
      "value_all_min": "398",
      "allPro": "151.43",
      "areaPro": "100",
      "mean": "577",
      "median": "573",
      "mean_dif": "324",
      "median_dif": "328",
      "rank": "1",
      "logo_url": "tokyo_symbol.png",
      "time4": "2019",
      "last_dif": null,
      "last_pro": null,
      "title": "事業・内職収入（年間収入）",
      "title_full": "事業・内職収入（年間収入）",
      "title_link": "事業・内職収入（年間収入）",
      "title_txt": "事業・内職収入（年間収入）",
      "unit2": "千円",
      "additional1": "平均との差",
      "additionalUnit1": "千円",
      "footer1": "平均 577 千円",
      "sum1": "平均は577千円です。",
      "metainfo1": "",
      "rank_id": "1",
      "time_list1": [
        {
          "value": 2019
        }
      ],
      "time_min1": "2019",
      "time_max1": "2019",
      "rank123_pre": ["東京都", "山梨県", "静岡県", "北海道", "鹿児島県", "福岡県"],
      "rank123_val": [901, 769, 739, 414, 411, 398],
      "rank123_img": ["tokyo_symbol.png", "yamanashi_kensho.png", "shizuoka_kensho.png", "hokkaido_dousho.png", "kagoshima_symbol.png", "fukuoka_kensho.png"]
    }
  },
  "table": {
    "2019": [
      {
        "id": 1,
        "pre": {
          "n1": "13",
          "n2": "東京都",
          "n3": "tokyo_symbol.png"
        },
        "are": {
          "n1": 901,
          "n2": 100,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 324,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 2,
        "pre": {
          "n1": "19",
          "n2": "山梨県",
          "n3": "yamanashi_kensho.png"
        },
        "are": {
          "n1": 769,
          "n2": 73.76,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 192,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 3,
        "pre": {
          "n1": "22",
          "n2": "静岡県",
          "n3": "shizuoka_kensho.png"
        },
        "are": {
          "n1": 739,
          "n2": 67.79,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 162,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 4,
        "pre": {
          "n1": "21",
          "n2": "岐阜県",
          "n3": "gifu_kensho.png"
        },
        "are": {
          "n1": 719,
          "n2": 63.82,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 142,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 5,
        "pre": {
          "n1": "10",
          "n2": "群馬県",
          "n3": "gunma_monsho.png"
        },
        "are": {
          "n1": 718,
          "n2": 63.62,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 141,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 6,
        "pre": {
          "n1": "38",
          "n2": "愛媛県",
          "n3": "ehime_kenki.png"
        },
        "are": {
          "n1": 685,
          "n2": 57.06,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 108,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 7,
        "pre": {
          "n1": "41",
          "n2": "佐賀県",
          "n3": "saga_symbol.png"
        },
        "are": {
          "n1": 681,
          "n2": 56.26,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 104,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 8,
        "pre": {
          "n1": "07",
          "n2": "福島県",
          "n3": "fukushima_kensho.png"
        },
        "are": {
          "n1": 678,
          "n2": 55.67,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 101,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 9,
        "pre": {
          "n1": "09",
          "n2": "栃木県",
          "n3": "tochigi_kensho.png"
        },
        "are": {
          "n1": 674,
          "n2": 54.87,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 97,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 10,
        "pre": {
          "n1": "30",
          "n2": "和歌山県",
          "n3": "wakayama_kensho.png"
        },
        "are": {
          "n1": 664,
          "n2": 52.88,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 87,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 11,
        "pre": {
          "n1": "02",
          "n2": "青森県",
          "n3": "aomori_kensho.png"
        },
        "are": {
          "n1": 636,
          "n2": 47.32,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 59,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 12,
        "pre": {
          "n1": "08",
          "n2": "茨城県",
          "n3": "ibaraki_kensho.png"
        },
        "are": {
          "n1": 636,
          "n2": 47.32,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 59,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 13,
        "pre": {
          "n1": "31",
          "n2": "鳥取県",
          "n3": "tottori_kensho.png"
        },
        "are": {
          "n1": 633,
          "n2": 46.72,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 56,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 14,
        "pre": {
          "n1": "18",
          "n2": "福井県",
          "n3": "fukui_kensho.png"
        },
        "are": {
          "n1": 631,
          "n2": 46.32,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 54,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 15,
        "pre": {
          "n1": "43",
          "n2": "熊本県",
          "n3": "kumamoto_kensho.png"
        },
        "are": {
          "n1": 623,
          "n2": 44.73,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 46,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 16,
        "pre": {
          "n1": "06",
          "n2": "山形県",
          "n3": "yamagata_kensho.png"
        },
        "are": {
          "n1": 622,
          "n2": 44.53,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 45,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 17,
        "pre": {
          "n1": "36",
          "n2": "徳島県",
          "n3": "tokushima_kensho.png"
        },
        "are": {
          "n1": 610,
          "n2": 42.15,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 33,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 18,
        "pre": {
          "n1": "32",
          "n2": "島根県",
          "n3": "shimane_kensho.png"
        },
        "are": {
          "n1": 605,
          "n2": 41.15,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 28,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 19,
        "pre": {
          "n1": "23",
          "n2": "愛知県",
          "n3": "aichi_kensho.png"
        },
        "are": {
          "n1": 600,
          "n2": 40.16,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 23,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 20,
        "pre": {
          "n1": "05",
          "n2": "秋田県",
          "n3": "akita_kensho.png"
        },
        "are": {
          "n1": 594,
          "n2": 38.97,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 17,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 21,
        "pre": {
          "n1": "24",
          "n2": "三重県",
          "n3": "mie_kensho.png"
        },
        "are": {
          "n1": 594,
          "n2": 38.97,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 17,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 22,
        "pre": {
          "n1": "20",
          "n2": "長野県",
          "n3": "nagano_kensho.png"
        },
        "are": {
          "n1": 593,
          "n2": 38.77,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 16,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 23,
        "pre": {
          "n1": "14",
          "n2": "神奈川県",
          "n3": "kanagawa_kensho.png"
        },
        "are": {
          "n1": 586,
          "n2": 37.38,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": 9,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 24,
        "pre": {
          "n1": "04",
          "n2": "宮城県",
          "n3": "miyagi_kensho.png"
        },
        "are": {
          "n1": 573,
          "n2": 34.79,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -4,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 25,
        "pre": {
          "n1": "39",
          "n2": "高知県",
          "n3": "kochi_kensho.png"
        },
        "are": {
          "n1": 569,
          "n2": 34,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -8,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 26,
        "pre": {
          "n1": "03",
          "n2": "岩手県",
          "n3": "iwate_kensho.png"
        },
        "are": {
          "n1": 567,
          "n2": 33.6,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -10,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 27,
        "pre": {
          "n1": "11",
          "n2": "埼玉県",
          "n3": "saitama_kensho.png"
        },
        "are": {
          "n1": 565,
          "n2": 33.2,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -12,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 28,
        "pre": {
          "n1": "27",
          "n2": "大阪府",
          "n3": "osaka_fusho.png"
        },
        "are": {
          "n1": 547,
          "n2": 29.62,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -30,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 29,
        "pre": {
          "n1": "33",
          "n2": "岡山県",
          "n3": "okayama_kensho.png"
        },
        "are": {
          "n1": 537,
          "n2": 27.63,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -40,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 30,
        "pre": {
          "n1": "26",
          "n2": "京都府",
          "n3": "kyoto_fusho.png"
        },
        "are": {
          "n1": 536,
          "n2": 27.44,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -41,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 31,
        "pre": {
          "n1": "45",
          "n2": "宮崎県",
          "n3": "miyazaki_kensho.png"
        },
        "are": {
          "n1": 528,
          "n2": 25.84,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -49,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 32,
        "pre": {
          "n1": "47",
          "n2": "沖縄県",
          "n3": "okinawa_kensho.png"
        },
        "are": {
          "n1": 528,
          "n2": 25.84,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -49,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 33,
        "pre": {
          "n1": "12",
          "n2": "千葉県",
          "n3": "chiba_kensho.png"
        },
        "are": {
          "n1": 509,
          "n2": 22.07,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -68,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 34,
        "pre": {
          "n1": "15",
          "n2": "新潟県",
          "n3": "niigata_symbol.png"
        },
        "are": {
          "n1": 500,
          "n2": 20.28,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -77,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 35,
        "pre": {
          "n1": "16",
          "n2": "富山県",
          "n3": "toyama_kensho.png"
        },
        "are": {
          "n1": 498,
          "n2": 19.88,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -79,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 36,
        "pre": {
          "n1": "42",
          "n2": "長崎県",
          "n3": "nagasaki_kensho.png"
        },
        "are": {
          "n1": 495,
          "n2": 19.28,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -82,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 37,
        "pre": {
          "n1": "17",
          "n2": "石川県",
          "n3": "ishikawa_kenki.png"
        },
        "are": {
          "n1": 491,
          "n2": 18.49,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -86,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 38,
        "pre": {
          "n1": "29",
          "n2": "奈良県",
          "n3": "nara_kensho.png"
        },
        "are": {
          "n1": 484,
          "n2": 17.1,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -93,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 39,
        "pre": {
          "n1": "25",
          "n2": "滋賀県",
          "n3": "shiga_kensho.png"
        },
        "are": {
          "n1": 483,
          "n2": 16.9,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -94,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 40,
        "pre": {
          "n1": "37",
          "n2": "香川県",
          "n3": "kagawa_kensho.png"
        },
        "are": {
          "n1": 483,
          "n2": 16.9,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -94,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 41,
        "pre": {
          "n1": "34",
          "n2": "広島県",
          "n3": "hiroshima_kensho.png"
        },
        "are": {
          "n1": 472,
          "n2": 14.71,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -105,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 42,
        "pre": {
          "n1": "28",
          "n2": "兵庫県",
          "n3": "hyogo_kenki.png"
        },
        "are": {
          "n1": 465,
          "n2": 13.32,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -112,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 43,
        "pre": {
          "n1": "35",
          "n2": "山口県",
          "n3": "yamaguchi_kensho.png"
        },
        "are": {
          "n1": 450,
          "n2": 10.34,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -127,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 44,
        "pre": {
          "n1": "44",
          "n2": "大分県",
          "n3": "oita_kisho.png"
        },
        "are": {
          "n1": 447,
          "n2": 9.74,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -130,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 45,
        "pre": {
          "n1": "01",
          "n2": "北海道",
          "n3": "hokkaido_dousho.png"
        },
        "are": {
          "n1": 414,
          "n2": 3.18,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -163,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 46,
        "pre": {
          "n1": "46",
          "n2": "鹿児島県",
          "n3": "kagoshima_symbol.png"
        },
        "are": {
          "n1": 411,
          "n2": 2.58,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -166,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      },
      {
        "id": 47,
        "pre": {
          "n1": "40",
          "n2": "福岡県",
          "n3": "fukuoka_kensho.png"
        },
        "are": {
          "n1": 398,
          "n2": 0,
          "n3": "千円",
          "n4": 901
        },
        "pro": {
          "n1": -179,
          "n2": "千円"
        },
        "dif": {
          "n1": "NA",
          "n2": "千円",
          "n3": ""
        },
        "dip": {
          "n1": "NA",
          "n2": "%",
          "n3": ""
        }
      }
    ]
  },
  "map": {
    "2019": [
      {
        "State": "s13",
        "val": "901 ",
        "short_name": "東京 ",
        "順位": "1 位",
        "平均との差": "324 千円",
        "中央値との差": "328 千円",
        "年度": "2019 年",
        "割合": "151.43 %",
        "full_name": "東京都 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s13"
      },
      {
        "State": "s19",
        "val": "769 ",
        "short_name": "山梨 ",
        "順位": "2 位",
        "平均との差": "192 千円",
        "中央値との差": "196 千円",
        "年度": "2019 年",
        "割合": "129.24 %",
        "full_name": "山梨県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s19"
      },
      {
        "State": "s22",
        "val": "739 ",
        "short_name": "静岡 ",
        "順位": "3 位",
        "平均との差": "162 千円",
        "中央値との差": "166 千円",
        "年度": "2019 年",
        "割合": "124.2 %",
        "full_name": "静岡県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s22"
      },
      {
        "State": "s21",
        "val": "719 ",
        "short_name": "岐阜 ",
        "順位": "4 位",
        "平均との差": "142 千円",
        "中央値との差": "146 千円",
        "年度": "2019 年",
        "割合": "120.84 %",
        "full_name": "岐阜県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s21"
      },
      {
        "State": "s10",
        "val": "718 ",
        "short_name": "群馬 ",
        "順位": "5 位",
        "平均との差": "141 千円",
        "中央値との差": "145 千円",
        "年度": "2019 年",
        "割合": "120.67 %",
        "full_name": "群馬県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s10"
      },
      {
        "State": "s38",
        "val": "685 ",
        "short_name": "愛媛 ",
        "順位": "6 位",
        "平均との差": "108 千円",
        "中央値との差": "112 千円",
        "年度": "2019 年",
        "割合": "115.13 %",
        "full_name": "愛媛県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s38"
      },
      {
        "State": "s41",
        "val": "681 ",
        "short_name": "佐賀 ",
        "順位": "7 位",
        "平均との差": "104 千円",
        "中央値との差": "108 千円",
        "年度": "2019 年",
        "割合": "114.45 %",
        "full_name": "佐賀県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s41"
      },
      {
        "State": "s07",
        "val": "678 ",
        "short_name": "福島 ",
        "順位": "8 位",
        "平均との差": "101 千円",
        "中央値との差": "105 千円",
        "年度": "2019 年",
        "割合": "113.95 %",
        "full_name": "福島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s07"
      },
      {
        "State": "s09",
        "val": "674 ",
        "short_name": "栃木 ",
        "順位": "9 位",
        "平均との差": "97 千円",
        "中央値との差": "101 千円",
        "年度": "2019 年",
        "割合": "113.28 %",
        "full_name": "栃木県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s09"
      },
      {
        "State": "s30",
        "val": "664 ",
        "short_name": "和歌山 ",
        "順位": "10 位",
        "平均との差": "87 千円",
        "中央値との差": "91 千円",
        "年度": "2019 年",
        "割合": "111.6 %",
        "full_name": "和歌山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s30"
      },
      {
        "State": "s02",
        "val": "636 ",
        "short_name": "青森 ",
        "順位": "12 位",
        "平均との差": "59 千円",
        "中央値との差": "63 千円",
        "年度": "2019 年",
        "割合": "106.89 %",
        "full_name": "青森県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s02"
      },
      {
        "State": "s08",
        "val": "636 ",
        "short_name": "茨城 ",
        "順位": "12 位",
        "平均との差": "59 千円",
        "中央値との差": "63 千円",
        "年度": "2019 年",
        "割合": "106.89 %",
        "full_name": "茨城県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s08"
      },
      {
        "State": "s31",
        "val": "633 ",
        "short_name": "鳥取 ",
        "順位": "13 位",
        "平均との差": "56 千円",
        "中央値との差": "60 千円",
        "年度": "2019 年",
        "割合": "106.39 %",
        "full_name": "鳥取県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s31"
      },
      {
        "State": "s18",
        "val": "631 ",
        "short_name": "福井 ",
        "順位": "14 位",
        "平均との差": "54 千円",
        "中央値との差": "58 千円",
        "年度": "2019 年",
        "割合": "106.05 %",
        "full_name": "福井県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s18"
      },
      {
        "State": "s43",
        "val": "623 ",
        "short_name": "熊本 ",
        "順位": "15 位",
        "平均との差": "46 千円",
        "中央値との差": "50 千円",
        "年度": "2019 年",
        "割合": "104.71 %",
        "full_name": "熊本県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s43"
      },
      {
        "State": "s06",
        "val": "622 ",
        "short_name": "山形 ",
        "順位": "16 位",
        "平均との差": "45 千円",
        "中央値との差": "49 千円",
        "年度": "2019 年",
        "割合": "104.54 %",
        "full_name": "山形県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s06"
      },
      {
        "State": "s36",
        "val": "610 ",
        "short_name": "徳島 ",
        "順位": "17 位",
        "平均との差": "33 千円",
        "中央値との差": "37 千円",
        "年度": "2019 年",
        "割合": "102.52 %",
        "full_name": "徳島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s36"
      },
      {
        "State": "s32",
        "val": "605 ",
        "short_name": "島根 ",
        "順位": "18 位",
        "平均との差": "28 千円",
        "中央値との差": "32 千円",
        "年度": "2019 年",
        "割合": "101.68 %",
        "full_name": "島根県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s32"
      },
      {
        "State": "s23",
        "val": "600 ",
        "short_name": "愛知 ",
        "順位": "19 位",
        "平均との差": "23 千円",
        "中央値との差": "27 千円",
        "年度": "2019 年",
        "割合": "100.84 %",
        "full_name": "愛知県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s23"
      },
      {
        "State": "s05",
        "val": "594 ",
        "short_name": "秋田 ",
        "順位": "20 位",
        "平均との差": "17 千円",
        "中央値との差": "21 千円",
        "年度": "2019 年",
        "割合": "99.83 %",
        "full_name": "秋田県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s05"
      },
      {
        "State": "s24",
        "val": "594 ",
        "short_name": "三重 ",
        "順位": "20 位",
        "平均との差": "17 千円",
        "中央値との差": "21 千円",
        "年度": "2019 年",
        "割合": "99.83 %",
        "full_name": "三重県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s24"
      },
      {
        "State": "s20",
        "val": "593 ",
        "short_name": "長野 ",
        "順位": "22 位",
        "平均との差": "16 千円",
        "中央値との差": "20 千円",
        "年度": "2019 年",
        "割合": "99.66 %",
        "full_name": "長野県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s20"
      },
      {
        "State": "s14",
        "val": "586 ",
        "short_name": "神奈川 ",
        "順位": "23 位",
        "平均との差": "9 千円",
        "中央値との差": "13 千円",
        "年度": "2019 年",
        "割合": "98.49 %",
        "full_name": "神奈川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s14"
      },
      {
        "State": "s04",
        "val": "573 ",
        "short_name": "宮城 ",
        "順位": "24 位",
        "平均との差": "-4 千円",
        "中央値との差": "0 千円",
        "年度": "2019 年",
        "割合": "96.3 %",
        "full_name": "宮城県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s04"
      },
      {
        "State": "s39",
        "val": "569 ",
        "short_name": "高知 ",
        "順位": "25 位",
        "平均との差": "-8 千円",
        "中央値との差": "-4 千円",
        "年度": "2019 年",
        "割合": "95.63 %",
        "full_name": "高知県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s39"
      },
      {
        "State": "s03",
        "val": "567 ",
        "short_name": "岩手 ",
        "順位": "26 位",
        "平均との差": "-10 千円",
        "中央値との差": "-6 千円",
        "年度": "2019 年",
        "割合": "95.29 %",
        "full_name": "岩手県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s03"
      },
      {
        "State": "s11",
        "val": "565 ",
        "short_name": "埼玉 ",
        "順位": "27 位",
        "平均との差": "-12 千円",
        "中央値との差": "-8 千円",
        "年度": "2019 年",
        "割合": "94.96 %",
        "full_name": "埼玉県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s11"
      },
      {
        "State": "s27",
        "val": "547 ",
        "short_name": "大阪 ",
        "順位": "28 位",
        "平均との差": "-30 千円",
        "中央値との差": "-26 千円",
        "年度": "2019 年",
        "割合": "91.93 %",
        "full_name": "大阪府 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s27"
      },
      {
        "State": "s33",
        "val": "537 ",
        "short_name": "岡山 ",
        "順位": "29 位",
        "平均との差": "-40 千円",
        "中央値との差": "-36 千円",
        "年度": "2019 年",
        "割合": "90.25 %",
        "full_name": "岡山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s33"
      },
      {
        "State": "s26",
        "val": "536 ",
        "short_name": "京都 ",
        "順位": "30 位",
        "平均との差": "-41 千円",
        "中央値との差": "-37 千円",
        "年度": "2019 年",
        "割合": "90.08 %",
        "full_name": "京都府 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s26"
      },
      {
        "State": "s45",
        "val": "528 ",
        "short_name": "宮崎 ",
        "順位": "32 位",
        "平均との差": "-49 千円",
        "中央値との差": "-45 千円",
        "年度": "2019 年",
        "割合": "88.74 %",
        "full_name": "宮崎県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s45"
      },
      {
        "State": "s47",
        "val": "528 ",
        "short_name": "沖縄 ",
        "順位": "32 位",
        "平均との差": "-49 千円",
        "中央値との差": "-45 千円",
        "年度": "2019 年",
        "割合": "88.74 %",
        "full_name": "沖縄県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s47"
      },
      {
        "State": "s12",
        "val": "509 ",
        "short_name": "千葉 ",
        "順位": "33 位",
        "平均との差": "-68 千円",
        "中央値との差": "-64 千円",
        "年度": "2019 年",
        "割合": "85.55 %",
        "full_name": "千葉県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s12"
      },
      {
        "State": "s15",
        "val": "500 ",
        "short_name": "新潟 ",
        "順位": "34 位",
        "平均との差": "-77 千円",
        "中央値との差": "-73 千円",
        "年度": "2019 年",
        "割合": "84.03 %",
        "full_name": "新潟県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s15"
      },
      {
        "State": "s16",
        "val": "498 ",
        "short_name": "富山 ",
        "順位": "35 位",
        "平均との差": "-79 千円",
        "中央値との差": "-75 千円",
        "年度": "2019 年",
        "割合": "83.7 %",
        "full_name": "富山県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s16"
      },
      {
        "State": "s42",
        "val": "495 ",
        "short_name": "長崎 ",
        "順位": "36 位",
        "平均との差": "-82 千円",
        "中央値との差": "-78 千円",
        "年度": "2019 年",
        "割合": "83.19 %",
        "full_name": "長崎県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s42"
      },
      {
        "State": "s17",
        "val": "491 ",
        "short_name": "石川 ",
        "順位": "37 位",
        "平均との差": "-86 千円",
        "中央値との差": "-82 千円",
        "年度": "2019 年",
        "割合": "82.52 %",
        "full_name": "石川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s17"
      },
      {
        "State": "s29",
        "val": "484 ",
        "short_name": "奈良 ",
        "順位": "38 位",
        "平均との差": "-93 千円",
        "中央値との差": "-89 千円",
        "年度": "2019 年",
        "割合": "81.34 %",
        "full_name": "奈良県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s29"
      },
      {
        "State": "s25",
        "val": "483 ",
        "short_name": "滋賀 ",
        "順位": "40 位",
        "平均との差": "-94 千円",
        "中央値との差": "-90 千円",
        "年度": "2019 年",
        "割合": "81.18 %",
        "full_name": "滋賀県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s25"
      },
      {
        "State": "s37",
        "val": "483 ",
        "short_name": "香川 ",
        "順位": "40 位",
        "平均との差": "-94 千円",
        "中央値との差": "-90 千円",
        "年度": "2019 年",
        "割合": "81.18 %",
        "full_name": "香川県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s37"
      },
      {
        "State": "s34",
        "val": "472 ",
        "short_name": "広島 ",
        "順位": "41 位",
        "平均との差": "-105 千円",
        "中央値との差": "-101 千円",
        "年度": "2019 年",
        "割合": "79.33 %",
        "full_name": "広島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s34"
      },
      {
        "State": "s28",
        "val": "465 ",
        "short_name": "兵庫 ",
        "順位": "42 位",
        "平均との差": "-112 千円",
        "中央値との差": "-108 千円",
        "年度": "2019 年",
        "割合": "78.15 %",
        "full_name": "兵庫県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s28"
      },
      {
        "State": "s35",
        "val": "450 ",
        "short_name": "山口 ",
        "順位": "43 位",
        "平均との差": "-127 千円",
        "中央値との差": "-123 千円",
        "年度": "2019 年",
        "割合": "75.63 %",
        "full_name": "山口県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s35"
      },
      {
        "State": "s44",
        "val": "447 ",
        "short_name": "大分 ",
        "順位": "44 位",
        "平均との差": "-130 千円",
        "中央値との差": "-126 千円",
        "年度": "2019 年",
        "割合": "75.13 %",
        "full_name": "大分県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s44"
      },
      {
        "State": "s01",
        "val": "414 ",
        "short_name": "北海道 ",
        "順位": "45 位",
        "平均との差": "-163 千円",
        "中央値との差": "-159 千円",
        "年度": "2019 年",
        "割合": "69.58 %",
        "full_name": "北海道 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s01"
      },
      {
        "State": "s46",
        "val": "411 ",
        "short_name": "鹿児島 ",
        "順位": "46 位",
        "平均との差": "-166 千円",
        "中央値との差": "-162 千円",
        "年度": "2019 年",
        "割合": "69.08 %",
        "full_name": "鹿児島県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s46"
      },
      {
        "State": "s40",
        "val": "398 ",
        "short_name": "福岡 ",
        "順位": "47 位",
        "平均との差": "-179 千円",
        "中央値との差": "-175 千円",
        "年度": "2019 年",
        "割合": "66.89 %",
        "full_name": "福岡県 ",
        "前年差": "NA 千円",
        "前年比": "NA %",
        "isval": "s40"
      }
    ]
  },
  "line": {
    "disable": ["平均", "全国", "岐阜", "群馬", "愛媛", "佐賀", "福島", "栃木", "和歌山", "青森", "茨城", "鳥取", "福井", "熊本", "山形", "徳島", "島根", "愛知", "秋田", "三重", "長野", "神奈川", "宮城", "高知", "岩手", "埼玉", "大阪", "岡山", "京都", "宮崎", "沖縄", "千葉", "新潟", "富山", "長崎", "石川", "奈良", "滋賀", "香川", "広島", "兵庫", "山口", "大分", "北海道", "鹿児島", "福岡"],
    "color": {
      "平均": "#ECC6E7",
      "全国": "#E9CA8D",
      "北海道": "#CF4368",
      "青森": "#71B073",
      "岩手": "#A9C34C",
      "宮城": "#A171A7",
      "秋田": "#EAB8AE",
      "山形": "#A3D4EA",
      "福島": "#B4EE97",
      "茨城": "#E87DE9",
      "栃木": "#C3C4E3",
      "群馬": "#C0A9E2",
      "埼玉": "#EC36E1",
      "千葉": "#E87EA9",
      "東京": "#854DE8",
      "神奈川": "#9247AC",
      "新潟": "#E1BC44",
      "富山": "#8828E8",
      "石川": "#EB3CAD",
      "福井": "#D45FAD",
      "山梨": "#B06FEF",
      "長野": "#5254D7",
      "岐阜": "#67ED8D",
      "静岡": "#B0ECC6",
      "愛知": "#49EE2F",
      "三重": "#B0EF36",
      "滋賀": "#6DA9BA",
      "京都": "#4E7279",
      "大阪": "#6994DB",
      "兵庫": "#B18292",
      "奈良": "#E39E5B",
      "和歌山": "#67C7C5",
      "鳥取": "#584F90",
      "島根": "#F05C4D",
      "岡山": "#72CA52",
      "広島": "#55EAED",
      "山口": "#E58C83",
      "徳島": "#949AB8",
      "香川": "#E9E886",
      "愛媛": "#E2EDB9",
      "高知": "#79E953",
      "福岡": "#E0E3D3",
      "佐賀": "#6AD4B7",
      "長崎": "#A26847",
      "熊本": "#ADEAE6",
      "大分": "#6681E4",
      "宮崎": "#E156D6",
      "鹿児島": "#EEA9C8",
      "沖縄": "#66E4A8"
    },
    "data": [
      {
        "year": 2019,
        "平均": 577,
        "全国": 595,
        "北海道": 414,
        "青森": 636,
        "岩手": 567,
        "宮城": 573,
        "秋田": 594,
        "山形": 622,
        "福島": 678,
        "茨城": 636,
        "栃木": 674,
        "群馬": 718,
        "埼玉": 565,
        "千葉": 509,
        "東京": 901,
        "神奈川": 586,
        "新潟": 500,
        "富山": 498,
        "石川": 491,
        "福井": 631,
        "山梨": 769,
        "長野": 593,
        "岐阜": 719,
        "静岡": 739,
        "愛知": 600,
        "三重": 594,
        "滋賀": 483,
        "京都": 536,
        "大阪": 547,
        "兵庫": 465,
        "奈良": 484,
        "和歌山": 664,
        "鳥取": 633,
        "島根": 605,
        "岡山": 537,
        "広島": 472,
        "山口": 450,
        "徳島": 610,
        "香川": 483,
        "愛媛": 685,
        "高知": 569,
        "福岡": 398,
        "佐賀": 681,
        "長崎": 495,
        "熊本": 623,
        "大分": 447,
        "宮崎": 528,
        "鹿児島": 411,
        "沖縄": 528
      }
    ]
  }
}
);
}
